{"text": "10-dagar vid barns adoption Teckenspråk Du som förälder kan få 10 dagar i samband med adoption av ett barn som är yngre än 10 år. De är till för att du ska lära känna ditt barn. Ersättningen du får när du tar ut dina 10‑dagar heter tillfällig föräldrapenning. Kan man få ersättning för 10‑dagar? Om du är försäkrad i Sverige kan du få ersättningen. Du är oftast försäkrad om du bor eller arbetar i landet. Hur mycket pengar kan man få? Ersättningen för 10‑dagar är lite mindre än 80 procent av din vanliga inkomst, men det finns ett tak för hur mycket pengar du kan få. Om du tjänar mer än 7,5 prisbasbelopp så får du inte ersättning för den del av din inkomst som ligger över taket. När kan man ta ut dagarna? Du kan ta ut dagarna när du har fått barnet i din vård. Sedan går det bra att ta ut dagarna antingen under resan eller efteråt när ni är tillbaka hemma. Du kan som längst ta ut de 10 dagarna fram till 60 dagar sedan du fick barnet i din vård. Om du ska ta ut dagarna i ett land som inte är ett EU/EES‑land eller Schweiz Om du vill ta ut de 10 dagarna i ett land som inte är ett EU/EES‑land eller Schweiz ska du kontakta Försäkringskassan innan du reser för att få ett medgivande vid utlandsvistelse. Medgivandet kan vara skriftligt eller muntligt. Ett skriftligt meddelande får du genom att ansöka med e-tjänsten: Begär medgivande för ersättning vid utlandsvistelse Till e-tjänsten Om du inte kan använda e-tjänsten kan du ansöka på blankett: 7430 Begär medgivande för ersättning vid utlandsvistelse Pdf, 132 kB. Om du vill ta ut dagarna i ett EU/EES-land eller i Schweiz behöver du inget medgivande. Så ansöker du om ersättning för 10‑dagar Ansök När tiden du vill ha ersättning för har passerat, loggar du in i e-tjänsten för att ansöka om pengar för de dagar du varit ledig. Kom ihåg att ansöka senast 90 dagar efter den första dagen som du vill ha ersättning för. Om du vill ansöka om dagar för tid som du är utomlands behöver du meddela Försäkringskassan barnets födelsedatum så att vi kan registrera ett samband mellan dig och barnet. Det kan du göra redan innan du reser. Om vi har registrerat ett samband mellan dig och barnet kan du ansöka om 10‑dagarna via e-tjänsten. Du behöver skicka in en kopia av beslutet om medgivande från socialnämnden till Försäkringskassan. Ansök om 10-dagar Till e-tjänsten Utbetalning Du måste vara registrerad som barnets vårdnadshavare och barnet måste vara bosatt i Sverige innan du kan få ersättningen för 10 dagar i samband med adoption utbetald. Utbetalningsdatum och handläggningstider Hjälp oss göra vår webbplats bättre Svara på enkäten och berätta vad du tycker om webbplatsen. Till enkäten Länk till annan webbplats, öppnas i nytt fönster. Frågor och svar Vi har adopterat tvillingar – får vi fler än 10 dagar då? Får jag pengar för lördagar och söndagar? Kan jag vara hemma halva dagar? Kan jag ansöka på webben om jag har skyddade personuppgifter? Vem kan ta ut de 10 dagarna? Relaterade länkar För dig som fött barn 10-dagar vid barns födelse Hur påverkar föräldraledigheten pensionen ? Småbarnstiden kan påverka din pension (pensionsmyndigheten.se) Länk till annan webbplats, öppnas i nytt fönster. Aktuellt Anmälningskravet vid ansökan om vab och 10-dagar slopas Tips från Försäkringskassan Senast uppdaterad 7 februari 2025", "source": "data/html_text/page_0015.txt"}
{"text": "Väntar barn Information om ersättningar du kan få innan barnet föds, samt tjänster och verktyg för att planera föräldraledigheten. Mest använda tjänsterna Vänta barn-guiden Till e-tjänsten Anmäl föräldrapenning Till e-tjänsten Ansök och planera föräldrapenning Till e-tjänsten Verktyg och tjänster för blivande föräldrar Här hittar du guider, planeringsverktyg och andra tjänster som hjälper dig att planera och förbereda föräldraledigheten. Föräldrapenning innan barnet föds Redan innan barnets föds kan du ta ut föräldrapenning för att förbereda dig inför barnets ankomst. 10‑dagar vid barnets födelse I samband med att barnets föds, kan den förälder som inte är gravid vara ledig för att vara med vid förlossningen, lära känna barnet och ta hand om andra barn i familjen. Ersättningen kallas för 10‑dagar. Sjuk under graviditeten Om du blir sjuk under graviditeten. Graviditetspenning Du som är gravid kan ha rätt till graviditetspenning om du har ett fysiskt ansträngande arbete eller utsätts för risker i arbetsmiljön.", "source": "data/html_text/page_0001.txt"}
{"text": "Tillfälligt tilläggsbidrag till barnfamiljer med bostadsbidrag Det tillfälliga tilläggsbidraget till barnfamiljer med bostadsbidrag har upphört. Sista utbetalningen var 27 juni 2025. Senast uppdaterad 30 juni 2025", "source": "data/html_text/page_0029.txt"}
{"text": "Bostadsbidrag till barnfamiljer Teckenspråk Du som har barn som bor hos dig kan ha rätt till bostadsbidrag. Hur stort bidrag du kan få beror bland annat på dina inkomster och kostnader. Du kan få bostadsbidrag om du hyr eller äger din bostad och även om du hyr i andra hand. Vem kan få bostadsbidrag? Ta reda på om du kan ha rätt till bostadsbidrag och hur mycket genom att använda tjänsten Räkna på bostadsbidrag. Räkna på bostadsbidrag Till e-tjänsten Du kan få bostadsbidrag till och med den månad ditt barn fyller 18 år, eller har avslutat sina studier på gymnasiet. Ditt barn måste bo hos dig för att du ska ha rätt till bostadsbidrag. Så funkar bostadsbidraget Ett beslut om bostadsbidrag gäller i högst 12 månader. Sedan måste du ansöka igen. Försäkringskassan beräknar ditt bostadsbidrag utifrån de uppgifter om inkomst, boende och familjesituation som du har lämnat i din ansökan. Året efter att du fått bidrag kontrollerar vi med Skatteverket om uppgifterna stämde. Om du hade högre inkomster än du skrev i ansökan blir du skyldig att betala tillbaka pengar. Om du däremot hade en lägre inkomst kan du få en tilläggsutbetalning. Kom ihåg att anmäla förändringar så snart som möjligt För att du ska få rätt bidrag är det viktigt att du så snart som möjligt anmäler förändringar. Framför allt för att minska risken för att du ska bli skyldig att betala tillbaka pengar. Men också för att du inte ska behöva vänta på pengarna till nästa år om du har rätt till ett högre bidrag. Förändringar som kan påverka bostadsbidraget: Dina inkomster ändras och du tjänar mer eller mindre än vad du har uppgett. Du flyttar eller om någon flyttar in eller flyttar ut. Ett barn börjar bo hos dig en större eller en mindre del av tiden. Ett barn som har fyllt 18 år och bor hos dig, men som inte längre får studiebidrag eller barnbidrag. Dina boendekostnader ändras. Anmäl förändringar – för dig som är ensamstående Du som är ensamstående kan använda e-tjänsten för att anmäla förändringar: Anmäl ändrade uppgifter – för dig med bostadsbidrag Till e-tjänsten Anmäl förändringar – för dig som är gift eller sambo Om du är gift eller sambo eller inte kan använda e-tjänsten ska du anmäla förändringar på en blankett: 5098 Anmäl ändrade uppgifter – för dig med bostadsbidrag Pdf, 1 MB. Om barnet inte bor hos dig på heltid Så ansöker du om bostadsbidrag 1. Förbered digitala dokument om din bostad Du behöver bifoga kopior av dokument som visar dina boendekostnader. Du kan ladda upp dem på Mina sidor direkt när du ansöker, eller inom sju dagar efter att du skickat in ansökan. Om du dröjer längre kommer det också att ta längre tid innan du kan få besked om du får bostadsbidrag. Om du inte redan har dokumenten som filer på din dator eller telefon kan du ta foton på dem med din telefon eller skanna in dem. Om du inte kan ladda upp dokument Dokument du behöver bifoga om: Du bor i hyresrätt med förstahandskontrakt Du hyr i andra hand Du bor i bostadsrätt Du bor i eget hus 2. Ta fram uppgifter om din inkomst Du kan logga in på Skatteverket för att se vad du har för inkomst av tjänst. Tänk på att det som räknas är inkomsten före skatt. Inkomster som räknas med för bostadsbidrag 3. Ansök Om du är ensamstående eller sammanboende Du som är ensamstående eller sammanboende kan ansöka via vår e-tjänst Ansök om bostadsbidrag. Om ni är två som bor tillsammans ska ni ansöka gemensamt. Ansök om bostadsbidrag Till e-tjänsten När du ansökt kan du följa ditt ärende genom att logga in på Mina sidor. Där kan du se utbetalningar i förväg och anmäla förändringar som kan påverka bostadsbidraget. Kom ihåg att aktivera aviseringar så får du veta när något händer i ditt ärende. Logga in på Mina sidor, klicka på Mina uppgifter och välj att få aviseringar via mejl eller sms. Om du inte kan ansöka via e-tjänsten eller har skyddade personuppgifter Om du inte kan använda e-tjänsten, ansök på blankett: 5096 Ansök om bostadsbidrag Pdf, 916 kB. Du som har skyddade personuppgifter ska alltid ansöka via blanketten. Instruktion om hur man ansöker gemensamt Utbetalning Information om när bostadsbidraget betalas ut: Utbetalningsdatum och handläggningstider Hjälp oss göra vår webbplats bättre Svara på enkäten och berätta vad du tycker om webbplatsen. Till enkäten Länk till annan webbplats, öppnas i nytt fönster. Frågor och svar Jag och min partner ansökte om bostadsbidrag gemensamt. Går det att ändra vem av oss som får bidraget utbetalt till sig? Barnets andra förälder bor och arbetar utomlands. Har det någon betydelse för mitt bostadsbidrag? Kan jag ansöka om bostadsbidrag för tidigare månader? Påverkar en hyreshöjning mitt bostadsbidrag? Måste jag vara folkbokförd i den bostad som jag ansöker", "source": "data/html_text/page_0028.txt"}
{"text": "ansökt kan du följa ditt ärende genom att logga in på Mina sidor. Där kan du se utbetalningar i förväg och anmäla förändringar som kan påverka bostadsbidraget. Kom ihåg att aktivera aviseringar så får du veta när något händer i ditt ärende. Logga in på Mina sidor, klicka på Mina uppgifter och välj att få aviseringar via mejl eller sms. Om du inte kan ansöka via e-tjänsten eller har skyddade personuppgifter Om du inte kan använda e-tjänsten, ansök på blankett: 5096 Ansök om bostadsbidrag Pdf, 916 kB. Du som har skyddade personuppgifter ska alltid ansöka via blanketten. Instruktion om hur man ansöker gemensamt Utbetalning Information om när bostadsbidraget betalas ut: Utbetalningsdatum och handläggningstider Hjälp oss göra vår webbplats bättre Svara på enkäten och berätta vad du tycker om webbplatsen. Till enkäten Länk till annan webbplats, öppnas i nytt fönster. Frågor och svar Jag och min partner ansökte om bostadsbidrag gemensamt. Går det att ändra vem av oss som får bidraget utbetalt till sig? Barnets andra förälder bor och arbetar utomlands. Har det någon betydelse för mitt bostadsbidrag? Kan jag ansöka om bostadsbidrag för tidigare månader? Påverkar en hyreshöjning mitt bostadsbidrag? Måste jag vara folkbokförd i den bostad som jag ansöker om bidrag för? Hur mycket kan en familj som mest få i bostadsbidrag? Min hyra höjdes i efterskott (retroaktivt). Kan jag få höjt bostadsbidrag i efterskott då? Kan jag få bostadsbidrag om jag är inneboende? Jag glömde att anmäla höjd inkomst, kan jag betala tillbaka bidrag i förskott? Kan mitt bostadsbidrag påverkas om någon flyttar in hos mig? Relaterade länkar Om du inte har barn Bostadsbidrag till unga (under 29 år) Vad gäller vid arbete eller boende i ett annat EU/EES-land eller Schweiz? EU-familjeförmåner Har du fått ett brev om att betala tillbaka bostadsbidrag? Betala tillbaka bostadsbidrag Tips från Försäkringskassan Väntar du på beslut? Just nu är det längre handläggningstider än vanligt för vissa ersättningar. Utbetalningsdatum och handläggningstider Senast uppdaterad 30 juni 2025", "source": "data/html_text/page_0028.txt"}
{"text": "Förälder Information om alla ersättningar som gäller barn, både sådana man kan få före och efter barnets födelse. Mest använda tjänsterna Ansök om vab Till e-tjänsten Ansök och planera föräldrapenning Till e-tjänsten Ansök om 10-dagar Till e-tjänsten Väntar barn Information om ersättningar du kan få innan barnet föds, samt tjänster och verktyg för att planera föräldraledigheten. Föräldrapenning Du som är hemma med ditt barn i stället för att arbeta, söka arbete eller studera kan få föräldrapenning. 10‑dagar vid barns födelse I samband med barnets födelse, kan den förälder som inte är gravid vara ledig för att vara med vid förlossningen, lära känna barnet och ta hand om andra barn i familjen. Adoption Information om vad som gäller för dig som adopterar barn. Förutom ett speciellt adoptionsbidrag har du rätt till samma ersättningar och bidrag som andra föräldrar. Barnbidrag och flerbarnstillägg Föräldrar som bor och har barn i Sverige får barnbidrag. Det finns också ett flerbarnstillägg för den som har två barn eller fler. Vård av barn (vab) Vård av barn (vab) är när du stannar hemma från jobbet eller går miste om a‑kassa för att ta hand om ett sjukt barn. Ersättningen du får när du vabbar kallas tillfällig föräldrapenning. Om ditt barn har en funktions­nedsättning Information om ersättningar till dig som har barn med funktionsnedsättning. Bostadsbidrag till barnfamiljer Information om vem som kan få bostadsbidrag. För föräldrar som inte lever ihop Information för dig som inte lever ihop med barnets andra förälder.", "source": "data/html_text/page_0000.txt"}
{"text": "Föräldrapenning vid adoption Teckenspråk När du avstår från att jobba för att ta hand om ditt barn kan du få föräldrapenning. Du kan också få föräldrapenning om du är arbetslös och avstår från att söka jobb, eller om du studerar och gör studieuppehåll. Vem kan få föräldrapenning vid adoption? Du kan få föräldrapenning om du ska adoptera eller har adopterat ett barn du avstår från att jobba, söka jobb eller studera för att ta hand om ditt barn du är försäkrad i Sverige. Du är i regel försäkrad i Sverige om du bor eller jobbar i landet. Om du bor eller jobbar i olika länder kan det finnas undantag, liksom om du nyligen flyttat till Sverige. Försäkrad i Sverige Föräldrapenning till andra än barnets adoptivföräldrar Föräldrapenning kan dessutom betalas ut till den som är gift eller sambo med barnets adoptivförälder en särskilt förordnad vårdnadshavare. Hur många dagar med föräldrapenning får man? Föräldrapenning kan betalas ut i 480 dagar (cirka 16 månader) för ett barn. I 390 dagar grundas ersättningen på den inkomst du har (dagar på sjukpenningnivå). De övriga 90 dagarna är ersättningen 180 kronor per dag (dagar på lägstanivå). Om ni är två föräldrar som ska dela på dagarna Om du har ensam vårdnad Om du adopterar fler än ett barn samtidigt Om du adopterar din makas, makes eller sambos barn (närståendeadoption) Hur mycket pengar kan jag få? I beräkningsverktyget Räkna på föräldrapenning kan du enkelt och snabbt se ungefär hur mycket du kan få i föräldrapenning. Räkna på föräldrapenning Till e-tjänsten Om du har eller har haft en inkomst Om du inte har haft en inkomst eller en låg inkomst Om du är arbetssökande Om du har aktiebolag eller enskild firma Om du är studerande När kan man ta ut föräldrapenning vid adoption Du som adopterar barn kan börja ta ut föräldrapenning från och med det datum du får barnet i din vård. Du kan ta ut föräldrapenning till och med den dag att barnet fyller 12 år eller när barnet slutar i årskurs 5 i grundskolan. Men efter att du har haft barnet i din vård i 4 år kan du bara spara 96 dagar med föräldrapenning för barnet. Om du har tvillingar kan ni spara 132 dagar sammanlagt. Vid adoption av din makas, makes eller sambos barn (en närståendeadoption) utgår regelverket däremot från barnets faktiska födelsedatum, eller det datum då din maka, make eller sambo fick barnet i sin vård om hen adopterat barnet. Det innebär att från och med 4 år efter det datumet kan ni bara spara 96 dagar sammanlagt. Kan jag ta ut föräldrapenning bara för dagar jag inte skulle ha jobbat? Du kan ta ut föräldrapenning på lägstanivå för vilka dagar som helst. För att få föräldrapenning på sjukpenningnivå en arbetsfri dag måste du ta ut föräldrapenning i samma omfattning även för dagar direkt före eller efter dagar du inte skulle ha jobbat. Om du fått barnet i din vård innan 1 januari 2014 Så ansöker du om föräldrapenning I vår e-tjänst kan du planera vilka dagar du vill ansöka om föräldrapenning. Ansök och planera föräldrapenning Till e-tjänsten Innan du kan ansöka om föräldrapenning måste du anmäla att du kommer att vara ledig. Anmäl föräldrapenning Till e-tjänsten Om du ska adoptera ett barn utomlands Du som ska adoptera ett barn utomlands ska skicka in en kopia av beslutet om medgivande från socialnämnden till Försäkringskassan, innan du reser för att hämta barnet. Du eller ni som är adoptivföräldrar, behöver bara skicka in beslutet med ditt eller era namn, personnummer och datumet när socialnämnden fattade beslut om medgivande. Skicka det till: Försäkringskassans inläsningscentral 839 88 Östersund Du behöver sedan meddela Försäkringskassan när du får barnet i din vård. 1. Anmäl föräldrapenning Om du adopterar ett barn utomlands och har skickat in medgivandet från socialnämnden till Försäkringskassan så registrerar vi en anmälan om föräldrapenning när vi tar emot medgivandet. Om barnet redan har ett personnummer i Sverige ska du anmäla själv, senast samma dag som du vill ha ersättning för: Anmäl föräldrapenning Till e-tjänsten 2. Ansök om föräldrapenning När anmälan har blivit registrerad kan du använda Försäkringskassans e‑tjänster. Kom ihåg att ansöka senast 90 dagar efter att du tagit ut den första dagen med föräldrapenning. Ansök gärna för en så lång period som möjligt. Hör av dig till kundcenter 0771‑524 524 om du har några frågor. Ansök och planera föräldrapenning Till e-tjänsten 3. Utbetalning Information om när föräldrapenning betalas ut: Utbetalningsdatum och handläggningstider Om du vill ändra din ansökan Om du behöver ändra din ansökan ska du göra en ny. Om du gör din nya ansökan med ändringen senaste den 15:e i månaden får du rätt belopp vid nästa utbetalning. Ansök och planera föräldrapenning Till e-tjänsten Vad ska man tänka på när det gäller SGI? Många småbarnsföräldrar väljer att gå ner i arbetstid under och", "source": "data/html_text/page_0014.txt"}
{"text": "88 Östersund Du behöver sedan meddela Försäkringskassan när du får barnet i din vård. 1. Anmäl föräldrapenning Om du adopterar ett barn utomlands och har skickat in medgivandet från socialnämnden till Försäkringskassan så registrerar vi en anmälan om föräldrapenning när vi tar emot medgivandet. Om barnet redan har ett personnummer i Sverige ska du anmäla själv, senast samma dag som du vill ha ersättning för: Anmäl föräldrapenning Till e-tjänsten 2. Ansök om föräldrapenning När anmälan har blivit registrerad kan du använda Försäkringskassans e‑tjänster. Kom ihåg att ansöka senast 90 dagar efter att du tagit ut den första dagen med föräldrapenning. Ansök gärna för en så lång period som möjligt. Hör av dig till kundcenter 0771‑524 524 om du har några frågor. Ansök och planera föräldrapenning Till e-tjänsten 3. Utbetalning Information om när föräldrapenning betalas ut: Utbetalningsdatum och handläggningstider Om du vill ändra din ansökan Om du behöver ändra din ansökan ska du göra en ny. Om du gör din nya ansökan med ändringen senaste den 15:e i månaden får du rätt belopp vid nästa utbetalning. Ansök och planera föräldrapenning Till e-tjänsten Vad ska man tänka på när det gäller SGI? Många småbarnsföräldrar väljer att gå ner i arbetstid under och efter föräldraledigheten. Det kan leda till lägre inkomster, vilket kan påverka din sjukpenninggrundande inkomst (SGI). SGI baseras på din årsinkomst och är det belopp Försäkringskassan använder sig av för att räkna ut hur mycket ersättning du kan få om du blir sjuk, vabbar eller får föräldrapenning. Du kan skydda din SGI på olika sätt beroende på hur gammalt ditt barn är och vad du har för sysselsättning. Innan du haft barnet i din vård i 1 år Om du är helt eller delvis föräldraledig Om du börjar arbeta helt När du haft barnet i din vård i 1 år Om du är helt föräldraledig Om du börjar arbeta helt eller delvis Hjälp oss göra vår webbplats bättre Svara på enkäten och berätta vad du tycker om webbplatsen. Till enkäten Länk till annan webbplats, öppnas i nytt fönster. Frågor och svar Hur kan vi fördela dagarna mellan oss? Kan jag vara hemma halva dagar? Hur gör jag om jag är ensamstående och blir för sjuk för att kunna ta hand om mitt barn? Om jag som har föräldrapenning blir sjuk, kan den andra föräldern vabba då? Jag har fått ändrad inkomst – hur ändrar jag den? Kan jag få föräldrapenning när jag skolar in barnet på förskolan? När måste jag meddela min arbetsgivare att jag vill vara ledig? Kan jag ansöka om föräldrapenning i efterhand? Vad händer om jag vill avbryta föräldraledigheten? Kan min arbetsgivare hindra mig från att vara föräldraledig? Relaterade länkar För dig som fött barn Föräldrapenning Aktuellt Fler dubbeldagar och nya regler för vem som kan få föräldrapenning Föräldraledig med sambons barn Webbinarium för blivande föräldrar Sjukpenninggrundande inkomst (SGI) Hur påverkar föräldraledigheten pensionen? Småbarnstiden kan påverka din pension (pensionsmyndighete.se) Länk till annan webbplats, öppnas i nytt fönster. Tips från Försäkringskassan Har du frågor om föräldra­försäkringen? Få svar på vår Facebooksida. Ställ din fråga Senast uppdaterad 27 juni 2025", "source": "data/html_text/page_0014.txt"}
{"text": "Verktyg och tjänster för blivande föräldrar Teckenspråk Förbered din föräldraledighet med Försäkringskassans guider, planeringsverktyg och e-tjänster. Vänta barn-guiden Få en personlig att göra-lista där du bland annat ser om du behöver skicka in nya inkomstuppgifter till oss. Guiden innehåller fördjupad information och tips om till exempel föräldrapenning, barnbidrag och så kallade 10-dagar. Guiden ger dig påminnelser om när du behöver anmäla och ansöka, för både gravid och partner. Vänta barn-guiden Till e-tjänsten Försäkringskassans app Med vår app kan du ansöka om ersättning för vab med hjälp av en enkel och smidig design se dina tidigare vab dagar följa vad som händer i alla dina ärenden. se kommande utbetalningar. Försäkringskassans app Checklista för blivande föräldrar En enkel checklista med information för dig som ska få barn. Checklista för blivande föräldrar Räkna på föräldrapenning Se hur länge du kan vara ledig och hur mycket pengar du får varje månad. Räkna på föräldrapenning Till e-tjänsten Planera och ansök om föräldrapenning Gör en planering av din föräldraledighet och ansök sedan om föräldrapenning. Ansök och planera föräldrapenning Till e-tjänsten Sjukpenninggrundande inkomst (SGI) Information om hur din föräldrapenning påverkas av dina tidigare inkomster och hur du kan skydda din SGI när du är föräldraledig. Sjukpenninggrundande inkomst – Så behåller du din SGI Webbinarium för blivande föräldrar Vi går igenom hur föräldraförsäkringen fungerar, vad du som förälder eller blivande förälder behöver veta och tänka på för att kunna göra bra val för er familj. Vi visar Försäkringskassans guider, planeringsverktyg och andra tjänster som hjälper dig att planera och förbereda föräldraledigheten. Webbinarium för blivande föräldrar Dela jämställt Att dela lika på föräldrapenningdagarna bidrar till att båda föräldrarna får en bättre förankring på arbetsmarknaden, högre lön och pension. Det som är bra delar man lika på Facebook för föräldrar På Facebook svarar våra handläggare på dina frågor om föräldraledighet och annat som rör dig som är blivande förälder. Försäkringskassan – förälder (facebook.com) Länk till annan webbplats, öppnas i nytt fönster. Beräkna bostadsbidrag Barnfamiljer med låga inkomster kan ha rätt till bostadsbidrag. Bostadsbidrag till barnfamiljer Föräldraledigheten kan påverka din pension När du tar föräldraledigt eller eventuellt går ner på deltid under småbarnsåren kan din pension påverkas. På Pensionsmyndighetens webbplats kan du få tips på saker som kan vara bra att tänka på när det gäller din pension. Småbarnstiden kan påverka din pension (pensionsmyndigheten.se) Länk till annan webbplats, öppnas i nytt fönster. Senast uppdaterad 27 juni 2025", "source": "data/html_text/page_0002.txt"}
{"text": "Adoptionsbidrag Teckenspråk När du adopterar barn från ett annat land kan du få adoptionsbidrag. Vem kan få adoptionsbidrag? Du kan få adoptionsbidrag om adoptionen är godkänd av Myndigheten för familjerätt och föräldraskapsstöd (MFoF) av en svensk domstol eller en utländsk domstol i ett land som är anslutet till Haagkonventionen adoptionen är förmedlad av en organisation som är auktoriserad av Myndigheten för familjerätt och föräldraskapsstöd barnet är utländsk medborgare barnet inte är bosatt i Sverige när ni får barnet i er vård barnet inte har fyllt 10 år du är bosatt i Sverige både när du får barnet i din vård och när adoptionen blir giltig i Sverige. Är ni två föräldrar gäller det er båda. Hur mycket pengar kan jag få? Du får 75 000 kronor per barn. Bidraget är skattefritt. Så ansöker du om adoptionsbidrag När din adoption har blivit giltig i Sverige kan du ansöka om adoptionsbidraget. Du måste ansöka inom ett år från den dag då adoptionen blev giltig. 1. Ansök Du ansöker på blankett: 2540 Ansökan om bidrag vid adoption av barn från utlandet Pdf, 736 kB. Skicka in blanketten tillsammans med en kopia av adoptionsbeslutet eller av en handling som styrker adoptionen en kopia av handling som styrker vilken organisation som har förmedlat adoptionen. 2. Utbetalning Pengarna kan betalas ut när Försäkringskassan har bedömt att ditt barn omfattas av den svenska socialförsäkringen. Hjälp oss göra vår webbplats bättre Svara på enkäten och berätta vad du tycker om webbplatsen. Till enkäten Länk till annan webbplats, öppnas i nytt fönster. Frågor och svar Kan jag få adoptionsbidrag för att adoptera min partners barn? Behöver jag visa vilka kostnader adoptionen har inneburit? Vi är två föräldrar. Kan min partner få 50 000 kronor och jag 25 000 kronor? Vi adopterar två barn samtidigt. Får vi dubbelt adoptionsbidrag då? Tips från Försäkringskassan Har du frågor om föräldra­försäkringen? Få svar på vår Facebooksida. Ställ din fråga Senast uppdaterad 6 november 2024", "source": "data/html_text/page_0016.txt"}
{"text": "Underhållsstöd vid adoption Teckenspråk Du som har adopterat ett barn ensam kan få underhållsstöd från Försäkringskassan från och med den månad som du har fått vårdnad om barnet. Underhållsstödet ska kompensera barnet ekonomiskt för det underhållsbidrag det annars skulle ha fått av en andra förälder. Hur stort underhåll barnet har rätt till varje månad beror på barnets ålder: Till och med den månad då barnet fyller 7 år är fullt underhållsstöd 1 623 kronor i månaden. Från och med månaden efter att barnet har fyllt 7 år är beloppet 1 823 kronor. Från och med månaden efter att barnet har fyllt 15 år är beloppet 2 223 kronor i månaden. Så ansöker du om underhållsstöd vid adoption Om ansökan innehåller alla uppgifter vi behöver tar det högst 6 veckor innan du får ett beslut. Ansök om underhållsstöd Till e-tjänsten Om du inte kan ansöka via e-tjänsten När barnet är över 18 år Hjälp oss göra vår webbplats bättre Svara på enkäten och berätta vad du tycker om webbplatsen. Till enkäten Länk till annan webbplats, öppnas i nytt fönster. Frågor och svar Kan jag få underhållsstöd för tidigare månader? Tips från Försäkringskassan Har du frågor om föräldra­försäkringen? Få svar på vår Facebooksida. Ställ din fråga Senast uppdaterad 7 februari 2025", "source": "data/html_text/page_0017.txt"}
{"text": "Checklista för blivande föräldrar En enkel checklista på vad som kan vara bra att tänka på inför föräldraledigheten. Att göra för båda föräldrar 1. Vänta barn-guiden I Vänta barn‑guiden får du en personlig att göra-lista, lättlästa artiklar och tips samt fördjupad information om till exempel föräldrapenning, barnbidrag och 10‑dagar. Du får även veta om du behöver uppdatera din inkomst hos oss och när du behöver anmäla och ansöka. Informationen i guiden anpassas efter om du är gravid eller partner till den gravida, samt om du jobbar, är arbetssökande, studerande eller har eget företag. Din sysselsättning påverkar nämligen hur vi räknar ut din föräldrapenning. Vänta barn-guiden Till e-tjänsten 2. Planera föräldraledigheten och ansök om föräldrapenning Du planerar din föräldraledighet med hjälp av e-tjänsten för att planera och ansöka om föräldrapenning. Där kan du också se hur mycket pengar du får. När du är klar med din planering kan du ansöka om föräldrapenning. Ansök och planera föräldrapenning Till e-tjänsten Om du inte kan använda e-tjänsten för att planera, kan du använda Räkna på föräldrapenning i stället. Där kan du se hur mycket du kan få i föräldrapenning. Räkna på föräldrapenning Till e-tjänsten Om du inte kan logga in i e-tjänsten för att ansöka om föräldrapenning, ska du ringa till kundcenter på 0771‑524 524 och beställa en pappersblankett. Tips Lär dig om SGI (sjukpenninggrundande inkomst) SGI är ett belopp som räknas fram av Försäkringskassan utifrån hur mycket pengar du tjänar. Beloppet ligger till grund för hur mycket pengar du kan få i föräldrapenning. Sjukpenninggrundande inkomst (SGI) Bekräfta föräldraskap Om ni inte är gifta när barnet föds kommer den gravida föräldern att få alla dagar med föräldrapenning och ensam vårdnad om barnet. För att den andra föräldern också ska kunna bli vårdnadshavare och få sina föräldrapenningdagar måste ni bekräfta faderskapet eller föräldraskapet. Under barnets första 14 dagar kan ni göra det digitalt via en e‑tjänst hos Skatteverket. Om ni inte kan använda e‑tjänsten, eller om barnet har hunnit bli äldre än 14 dagar, måste ni kontakta kommunen där ni bor. Bekräfta att du blivit förälder (skatteverket.se) Länk till annan webbplats, öppnas i nytt fönster. Meddela arbetsgivaren När du har bestämt dig för att vara föräldraledig ska du anmäla det till din arbetsgivare senast två månader innan din ledighet. Om det finns kollektivavtal på din arbetsplats kan andra tider gälla så kolla upp vad som gäller på just ditt jobb. Barnbidraget kommer automatiskt Barnbidraget betalas automatiskt ut till dig om du är vårdnadshavare. Den första utbetalningen kommer månaden efter att barnet har fötts. Därefter kommer barnbidraget den 20:e varje månad. Barnbidrag och flerbarnstillägg Ställ frågor till handläggare På Facebook svarar våra handläggare på dina frågor om föräldraledighet och annat som rör dig som är blivande förälder. Försäkringskassan – förälder (facebook.com) Länk till annan webbplats, öppnas i nytt fönster. Dela jämställt Att dela lika på föräldrapenningdagarna bidrar till att båda föräldrarna får en bättre förankring på arbetsmarknaden, högre lön och pension. Det som är bra delar man lika på Bostadsbidrag Om du har barn och en låg inkomst kan du ha rätt till bostadsbidrag. Använd vår tjänst Räkna på bostadsbidrag för att se om du kan ha rätt till bostadsbidrag. Räkna på bostadsbidrag Till e-tjänsten Glöm inte bort pensionen När du blir förälder och tar föräldraledigt, eller eventuellt jobbar deltid under småbarnsåren, kan din pension påverkas. Pensionsmyndigheten (pensionsmyndigheten.se) Länk till annan webbplats, öppnas i nytt fönster. Att göra om du är gravid Att göra om du är den andra föräldern Relaterade länkar Fördjupad information Föräldrapenning 10‑dagar vid barns födelse Graviditetspenning Barnbidrag och flerbarnstillägg Bostadsbidrag till barnfamiljer Senast uppdaterad 23 juni 2025", "source": "data/html_text/page_0003.txt"}
{"text": "Graviditetspenning Teckenspråk Du som är gravid kan ha rätt till graviditetspenning. Det gäller om du har ett fysiskt ansträngande arbete, eller om det finns risker i arbetsmiljön och din arbetsgivare inte kan omplacera dig till andra arbetsuppgifter. Vem kan få graviditetspenning? Du kan ha rätt till graviditetspenning om du är gravid och har ett arbete i Sverige som du inte kan utföra, antingen för att det är fysiskt ansträngande eller för att det finns risker i arbetsmiljön inte kan bli omplacerad av din arbetsgivare till ett lättare eller mindre riskfyllt arbete har en sjukpenninggrundande inkomst (SGI). Om du har rätt till graviditetspenning på grund av ett fysiskt ansträngande arbete, så kan du få det tidigast från och med den 60:e dagen före beräknad förlossning, Om du har blivit förbjuden av din arbetsgivare att fortsätta ditt arbete, på grund av risker i arbetsmiljön, kan du få graviditetspenning från och med den dagen förbudet började gälla. Därför är det viktigt att du ansöker så snart du vet att arbetsgivaren förbjuder dig att arbeta. Du kan läsa mer om dina rättigheter och din arbetsgivares ansvar på Arbetsmiljöverkets webbplats. Graviditet och amning (av.se) Länk till annan webbplats, öppnas i nytt fönster. Oavsett av vilken anledning du får graviditetspenning, kan du som längst få den fram till och med 11:e dagen före beräknad förlossning. Därefter har du möjlighet att ansöka om föräldrapenning. Du kan få graviditetspenning på 25 procent, 50 procent, 75 procent eller 100 procent. Om du inte har rätt till graviditetspenning har du möjlighet att ansöka om föräldrapenning från den 60:e dagen innan beräknad förlossning. Hur mycket pengar kan jag få? Du får knappt 80 procent av din lön, men högst 938 kronor per dag. Ersättningen betalas ut för varje dag i veckan, inte bara de dagar du skulle ha arbetat. Så ansöker du om graviditetspenning Om du är anställd eller företagare med aktiebolag Om du har enskild firma, kommanditbolag eller handelsbolag Hjälp oss göra vår webbplats bättre Svara på enkäten och berätta vad du tycker om webbplatsen. Till enkäten Länk till annan webbplats, öppnas i nytt fönster. Frågor och svar Vad räknas som riskfyllt arbete? Vad räknas som ett fysiskt ansträngande arbete? Kan jag ansöka om graviditetspenning när jag är timanställd vid behov? Hur räknar jag fram den 60:e dagen före beräknad förlossning? Kan jag som egen företagare stänga av mig själv på grund av risker för hot och våld? Hur vet jag om jag är försäkrad i Sverige? Jag ska åka utomlands. Kan jag behålla min graviditetspenning? Vad händer om min arbetsgivare gör en ny riskbedömning under tiden jag är gravid? Jag är arbetslös, kan jag ansöka om graviditetspenning? Jag studerar, kan jag ansöka om graviditetspenning? Relaterade länkar Sjuk Sjuk under graviditeten Arbetsmiljöverkets information om bedömning av risker för gravida Graviditet och amning (av.se) Länk till annan webbplats, öppnas i nytt fönster. Tips från Försäkringskassan Tillskott i familjen? Vi ger dig och din partner personliga checklistor, smarta tips och påminnelser. Vänta barn-guiden Har du koll på SGI? Här får du veta vad SGI är och hur den påverkar hur mycket du kan få i ersättning. Sjukpenninggrundande inkomst (SGI) Har du frågor om föräldra­försäkringen? Få svar på vår Facebooksida. Ställ din fråga Senast uppdaterad 16 februari 2025", "source": "data/html_text/page_0007.txt"}
{"text": "Checklista för blivande adoptivföräldrar När man ska adoptera är det mycket att tänka på och därför kan det vara bra med en checklista. Om du ska adoptera ett barn utomlands – skicka in en kopia av beslutet om medgivande Du som ska adoptera ett barn utomlands ska skicka in en kopia av beslutet om medgivande från socialnämnden till Försäkringskassan, innan du reser för att hämta barnet. Du eller ni som är adoptivföräldrar, behöver bara skicka in beslutet med ditt eller era namn, personnummer och datumet när socialnämnden fattade beslut om medgivande. Skicka det till: Försäkringskassans inläsningscentral 839 88 Östersund 1. Ansök om 10‑dagar Du som förälder kan få 10 dagar i samband med adoption av ett barn som är yngre än 10 år. De är till för att du ska lära känna ditt barn. Ersättningen du får när du tar ut dina 10‑dagar heter tillfällig föräldrapenning. 10-dagar vid barns adoption 2. Planera föräldrapenning Du planerar din föräldrapenning i e-tjänsten Planera föräldrapenning. Där kan du också se hur mycket pengar du får. Om du inte kan använda e-tjänsten, kan du använda Räkna på föräldrapenning i stället. Där kan du se hur mycket du kan få i föräldrapenning beroende på hur många dagar du väljer att vara ledig. Räkna på föräldrapenning Till e-tjänsten 3. Anmäl och ansök om föräldrapenning När du avstår från att arbeta för att ta hand om ditt barn kan du få föräldrapenning. Du kan få föräldrapenning även om du är arbetslös och avstår från att söka arbete, eller om du studerar och gör studieuppehåll. Föräldrapenning vid adoption 4. Barnbidrag Du kan få barnbidrag från månaden efter att du fått barnet i din vård. Ring kundcenter på 0771‑524 524 så hjälper vi dig. Tips Adoptionsbidrag Adoptionsbidrag är pengar du får för att täcka en del kostnader när du adopterar barn från ett annat land. När din adoption har blivit giltig i Sverige kan du ansöka om adoptionsbidraget. Du måste ansöka inom 1 år från den dag då adoptionen blev giltig. Adoptionsbidrag Underhållsstöd Underhållsstöd är pengar som du som har adopterat ett barn från utlandet kan ansöka om ifall du har adopterat ensam. Det ska kompensera barnet ekonomiskt för det underhållsbidrag hen annars skulle ha fått av en andra förälder. Underhållsstöd vid adoption Meddela arbetsgivaren När du har bestämt dig för att vara föräldraledig ska du anmäla det till din arbetsgivare senast 2 månader innan din ledighet. Om det finns kollektivavtal på din arbetsplats kan andra tider gälla så kolla upp vad som gäller på just ditt jobb. Lär dig om sjukpenninggrundande inkomst (SGI) SGI är ett belopp som räknas fram av Försäkringskassan utifrån hur mycket pengar du tjänar. Beloppet ligger till grund för hur mycket pengar du kan få i föräldrapenning. Sjukpenninggrundande inkomst (SGI) Ställ frågor till handläggare På Facebook svarar våra handläggare på dina frågor om föräldraledighet och annat som rör dig som är blivande förälder. Försäkringskassan – förälder (facebook.com) Länk till annan webbplats, öppnas i nytt fönster. Dela jämställt Att dela lika på föräldrapenningdagarna bidrar till att båda föräldrarna får en bättre förankring på arbetsmarknaden, högre lön och pension. Det som är bra delar man lika på Bostadsbidrag Om du har barn och en låg inkomst kan du ha rätt till bostadsbidrag. Använd vår tjänst Räkna på bostadsbidrag för att se om du kan ha rätt till bostadsbidrag. Räkna på bostadsbidrag Till e-tjänsten Glöm inte bort pensionen När du blir förälder och tar föräldraledigt, eller eventuellt jobbar deltid under småbarnsåren, kan din pension påverkas. Pensionsmyndigheten (pensionsmyndigheten.se) Länk till annan webbplats, öppnas i nytt fönster. Relaterade länkar Fördjupad information Föräldrapenning vid adoption 10-dagar vid barns adoption Underhållsstöd vid adoption Barnbidrag och flerbarnstillägg Bostadsbidrag till barnfamiljer Senast uppdaterad 23 juni 2025", "source": "data/html_text/page_0013.txt"}
{"text": "adoption Barnbidrag och flerbarnstillägg Bostadsbidrag till barnfamiljer Senast uppdaterad 23 juni 2025", "source": "data/html_text/page_0013.txt"}
{"text": "Verktyg och tjänster för dig som ska adoptera Teckenspråk Här har vi samlat tjänster och verktyg som hjälper dig som ska adoptera att planera och förbereda inför barnets ankomst. Checklista för blivande adoptivföräldrar En enkel checklista med information för dig som ska adoptera. Checklista för blivande adoptivföräldrar Räkna på föräldrapenning Se hur länge du kan vara ledig och hur mycket pengar du får varje månad. Räkna på föräldrapenning Till e-tjänsten Anmäl, ansök och planera föräldrapenning Anmäl föräldrapenning Till e-tjänsten Ansök och planera föräldrapenning Till e-tjänsten Facebook för föräldrar På Facebook svarar våra handläggare på dina frågor om föräldraledighet och annat som rör dig som är blivande förälder. Försäkringskassan – förälder (facebook.com) Länk till annan webbplats, öppnas i nytt fönster. Beräkna bostadsbidrag Barnfamiljer med låga inkomster kan ha rätt till bostadsbidrag. Kolla om det gäller dig. Bostadsbidrag till barnfamiljer Senast uppdaterad 19 november 2024", "source": "data/html_text/page_0012.txt"}
{"text": "Sjuk under graviditeten Teckenspråk Du som är gravid kan ha rätt till sjukpenning, föräldrapenning eller graviditetspenning. Vem kan få sjukpenning under graviditeten? Om du blir sjuk och har nedsatt arbetsförmåga får du sjukpenning på samma sätt som du skulle fått om du inte var gravid. Men normala graviditetsbesvär som till exempel ryggont eller trötthet räknas inte som sjukdom och ger därför inte rätt till sjukpenning. Har du däremot graviditetsbesvär som är ovanligt svåra kan de räknas som sjukdom och ge rätt till sjukpenning. För att du ska få rätt beslut är det viktigt att dina besvär tydligt framgår i det intyg som läkaren skriver. Sjukpenning Föräldrapenning – om du är för trött för att arbeta men inte är sjuk Om du har besvär under graviditeten som inte ger rätt till sjukpenning kan du ta ut föräldrapenning från och med 60 dagar före beräknad förlossning. Föräldrapenning innan barnet är fött Graviditetspenning – om arbetet är farligt eller fysiskt påfrestande Om du har ett fysiskt påfrestande arbete eller om det finns risker i arbetsmiljön kan du ansöka om graviditetspenning. Graviditetspenning Relaterade länkar Fler ersättningar för gravida Graviditetspenning Tips från Försäkringskassan Tillskott i familjen? Vi ger dig och din partner personliga checklistor, smarta tips och påminnelser. Vänta barn-guiden Har du frågor om föräldra­försäkringen? Få svar på vår Facebooksida. Ställ din fråga Senast uppdaterad 17 juni 2025", "source": "data/html_text/page_0006.txt"}
{"text": "Villkor för autogiro – underhåll Du kan inte längre starta ett nytt autogiro. Om du däremot redan betalar med autogiro, så fortsätter det som vanligt. Villkoren riktar sig till dig som idag betalar via autogiro. Medgivande till betalning via Autogiro Undertecknad (”betalaren”), medger att betalning får göras genom uttag från angivet konto eller av betalaren senare angivet konto, på begäran av angiven betalningsmottagare för betalning till denne på viss dag (”förfallodagen”) via Autogiro. Betalaren samtycker till att behandling av personuppgifter som lämnats i detta medgivande behandlas av betalarens betaltjänstleverantör, betalningsmottagaren, betalningsmottagarens betaltjänstleverantör och Bankgirocentralen BGC AB för administration av tjänsten. Personuppgiftsansvariga för denna personuppgiftsbehandling är betalarens betaltjänstleverantör, betalningsmottagaren samt betalningsmottagarens betaltjänstleverantör. Betalaren kan när som helst begära att få tillgång till eller rättelse av personuppgifterna genom att kontakta betalarens betaltjänstleverantör. Ytterligare information om behandling av personuppgifter i samband med betalningar kan finnas i villkoren för kontot och i avtalet med betalningsmottagaren. Betalaren kan när som helst återkalla sitt samtycke, vilket medför att tjänsten i sin helhet avslutas. Beskrivning Allmänt Autogiro är en betaltjänst som innebär att betalningar utförs från betalarens konto på initiativ av betalningsmottagaren. För att betalaren ska kunna betala via Autogiro, ska betalaren lämna sitt medgivande till betalningsmottagaren om att denne får initiera betalningar från betalarens konto. Dessutom ska betalarens betaltjänstleverantör (t ex bank eller betalningsinstitut) godkänna att kontot kan användas för Autogiro och betalningsmottagaren ska godkänna betalaren som användare av Autogiro. Betalarens betaltjänstleverantör är inte skyldig att pröva behörigheten av eller meddela betalaren i förväg om begärda uttag. Uttag belastas betalarens konto enligt de regler som gäller hos betalarens betaltjänstleverantör. Meddelande om uttag får betalaren från sin betaltjänstleverantör. Medgivandet kan på betalarens begäran överflyttas till annat konto hos betaltjänstleverantören eller till konto hos annan betaltjänstleverantör. Definition av bankdag Med bankdag avses alla dagar utom lördag, söndag, midsommarafton, julafton eller nyårsafton eller annan allmän helgdag. Information om betalning Betalaren kommer av betalningsmottagaren att meddelas belopp, förfallodag och betalningssätt senast åtta bankdagar före förfallodagen. Detta kan meddelas inför varje enskild förfallodag eller vid ett tillfälle avseende flera framtida förfallodagar. Om meddelandet avser flera framtida förfallodagar ska meddelandet lämnas senast åtta bankdagar före den första förfallodagen. Detta gäller dock inte fall då betalaren godkänt uttaget i samband med köp eller beställning av vara eller tjänst. I sådant fall får betalaren meddelande av betalningsmottagaren om belopp, förfallodag och betalningssätt i samband med köpet och/eller beställningen. Genom undertecknandet av detta medgivande lämnar betalaren sitt samtycke till att betalningar som omfattas av betalningsmottagarens meddelande enligt denna punkt genomförs. Täckning måste finnas på kontot Betalaren ska se till att täckning finns på kontot senast klockan 00.01 på förfallodagen. Har betalaren inte täckning på kontot på förfallodagen kan det innebära att betalningar inte blir utförda. Om täckning saknas för betalning på förfallodagen får betalningsmottagaren göra ytterligare uttagsförsök under de kommande bankdagarna. Betalaren kan på begäran få information från betalningsmottagaren om antalet uttagsförsök. Stoppa betalning (återkallelse av betalningsorder) Betalaren får stoppa en betalning genom att kontakta antingen betalningsmottagaren senast två bankdagar före förfallodagen eller sin betaltjänstleverantör senast bankdagen före förfallodagen vid den tidpunkt som anges av betaltjänstleverantören Om betalaren stoppar en betalning enligt ovan innebär det att den aktuella betalningen stoppas vid ett enskilt tillfälle. Om betalaren vill att samtliga framtida betalningar som initieras av betalningsmottagaren ska stoppas måste betalaren återkalla medgivandet. Medgivandets giltighetstid, återkallelse Medgivandet gäller tills vidare. Betalaren har rätt att när som helst återkalla medgivandet genom att kontakta betalningsmottagaren eller sin betaltjänstleverantör. Meddelandet om återkallelse av medgivandet ska för att stoppa ännu inte genomförda betalningar vara betalningsmottagaren tillhanda senast fem bankdagar före förfallodagen alternativt vara betalarens betaltjänstleverantör tillhanda senast bankdagen före förfallodagen vid den tidpunkt som anges av betaltjänstleverantören. Rätten för betalningsmottagaren och betalarens betaltjänstleverantör att avsluta anslutningen till Autogiro Betalningsmottagaren har rätt att avsluta betalarens anslutning till Autogiro trettio dagar efter det att betalningsmottagaren underrättat betalaren härom. Betalningsmottagaren har dock rätt att omedelbart avsluta betalarens anslutning till Autogiro om betalaren vid upprepade tillfällen inte har haft tillräcklig kontobehållning på förfallodagen eller om det konto som medgivandet avser avslutas eller om betalningsmottagaren bedömer att betalaren av annan anledning inte bör delta i Autogiro. Betalarens betaltjänstleverantör har rätt att avsluta betalarens anslutning till Autogiro i enlighet med de villkor som gäller mellan betalarens betaltjänstleverantör och betalaren. Senast uppdaterad 11 november 2024", "source": "data/html_text/page_0038.txt"}
{"text": "den tidpunkt som anges av betaltjänstleverantören. Rätten för betalningsmottagaren och betalarens betaltjänstleverantör att avsluta anslutningen till Autogiro Betalningsmottagaren har rätt att avsluta betalarens anslutning till Autogiro trettio dagar efter det att betalningsmottagaren underrättat betalaren härom. Betalningsmottagaren har dock rätt att omedelbart avsluta betalarens anslutning till Autogiro om betalaren vid upprepade tillfällen inte har haft tillräcklig kontobehållning på förfallodagen eller om det konto som medgivandet avser avslutas eller om betalningsmottagaren bedömer att betalaren av annan anledning inte bör delta i Autogiro. Betalarens betaltjänstleverantör har rätt att avsluta betalarens anslutning till Autogiro i enlighet med de villkor som gäller mellan betalarens betaltjänstleverantör och betalaren. Senast uppdaterad 11 november 2024", "source": "data/html_text/page_0038.txt"}
{"text": "Ska du vara föräldraledig under jul och nyår? Många föräldrar väljer att ta ut föräldrapenning den här tiden på året. På den här sidan finns lite tips för dig som tänker vara föräldraledig under jul och nyår. Då kan du få föräldrapenning Du kan ta ut föräldrapenningdagar för dagar då du inte skulle ha arbetat, men då måste du också ta ut föräldrapenning en dag direkt före eller efter de dagar du inte skulle ha arbetat. Om du till exempel tar ut föräldrapenning på juldagen behöver du ta ut föräldrapenning direkt före eller efter helgdagarna. Om du studerar eller är arbetssökande kan du ta ut föräldrapenning under veckans alla dagar. Det här gäller inte om du jobbar vid sidan av dina studier eller om du både jobbar och är arbetssökande. Då måste du ta ut föräldrapenning även en dag före eller efter helgen. Ansök i tid Om du vet vilka dagar du vill vara ledig kan du ansöka om föräldrapenning redan nu. Kom ihåg att ansöka föräldrapenning i tid. Du kan som regel inte få föräldrapenning för mer än 90 dagar bakåt i tiden. Ansök och planera föräldrapenning Till e-tjänsten Det här gäller om ditt barn blir sjuk Om du är föräldraledig och ditt barn blir sjukt, kan du vanligtvis inte byta ut föräldrapenningen mot ersättning för vab. Undantaget är om något av dina barn blir inlagt på sjukhus. Då har du rätt att byta ut föräldrapenning mot vab. Relaterade länkar Föräldrapenning Senast uppdaterad 25 mars 2025", "source": "data/html_text/page_0010.txt"}
{"text": "Föräldrapenning innan barnet föds Teckenspråk Redan innan barnet föds kan föräldrarna ta ut föräldrapenning för att förbereda sig inför barnets ankomst. När kan man ta ut föräldrapenning innan barnet föds? Du som är gravid kan börja ta ut föräldrapenning 60 dagar innan din beräknade förlossning. Båda föräldrarna kan också ta ut föräldrapenning för att delta i föräldrautbildning innan barnet föds. Det gäller även när ni besöker mödravården och det är 60 dagar kvar till den beräknade förlossningen och fram till förlossningsdagen. Du kan få föräldrapenning om du eller din partner väntar barn och du är försäkrad i Sverige. Du är normalt försäkrad i Sverige om du bor eller arbetar här. I vänta barn‑guiden guidar vi dig inför barnets ankomst och din kommande föräldraledighet. Vänta barn-guiden Till e-tjänsten Hur mycket pengar kan jag få? I vårt beräkningsverktyg Räkna på föräldrapenning kan du enkelt och snabbt se ungefär hur mycket du kan få i föräldrapenning. Räkna på föräldrapenning Till e-tjänsten Så ansöker du om föräldrapenning innan barnet föds Först ska du anmäla att du kommer att vara ledig och sedan ansöker du om pengarna. Du kan anmäla när du vill, men senast samma dag som du vill ha ersättning för. 1. Anmäl Så här anmäler du som är gravid Så här anmäler du som är den andra föräldern 2. Ansök Ansök och planera föräldrapenning Till e-tjänsten Så här ansöker du som inte är gravid 3. Utbetalning Under Utbetalningar på Mina sidor eller i appen kan du se dina preliminära utbetalningar så snart vi har handlagt din ansökan. Den faktiska utbetalningen kan du se 1 bankdag innan pengarna kommer. Avvikande utbetalningsdagar Utbetalningsdatum och handläggningstider Om du vill ändra din ansökan Om du behöver ändra din ansökan ska du göra en ny ansökan. Det är alltid din senast inskickade ansökan som gäller. Den ersätter dina tidigare ansökningar. Ansök och planera föräldrapenning Till e-tjänsten Hjälp oss göra vår webbplats bättre Svara på enkäten och berätta vad du tycker om webbplatsen. Till enkäten Länk till annan webbplats, öppnas i nytt fönster. Frågor och svar Får jag lägre föräldrapenning om jag går ner i arbetstid innan förlossningen? Kan min arbetsgivare neka mig att vara föräldraledig? Kan jag som är den andra föräldern få föräldrapenning innan jag står som vårdnadshavare till barnet? Relaterade länkar När barnet är fött Föräldrapenning Föräldraledighet och vab för dig som är företagare Det som är bra delar man lika på Aktuellt Webbinarium för blivande föräldrar Tips från Försäkringskassan Ska du vara föräldraledig? Se hur mycket föräldrapenning du kan få. Räkna på föräldrapenning وقت مليء بالفرص نقدية الوالدين Har du frågor om föräldra­försäkringen? Få svar på vår Facebooksida. Ställ din fråga Senast uppdaterad 17 januari 2025", "source": "data/html_text/page_0004.txt"}
{"text": "10-dagar vid barnets födelse Teckenspråk Den förälder som inte föder barnet har rätt att vara ledig från arbetet och få ersättning för 10 dagar i samband med att barnet föds. Det gäller även dig som avstår från a‑kassa eller egenföretagare. Ersättningen kallas 10-dagar eller tillfällig föräldrapenning i samband med barns födelse. Vem kan få ersättning för 10‑dagar? Ersättningen betalas i första hand ut till den förälder som inte föder barnet. Även andra närstående personer kan ha rätt till ersättning. Ett exempel är om du är ensamstående. Ett annat är om den andra föräldern vårdas på sjukhus och inte har möjlighet att använda dagarna innan det gått 60 dagar sen du och barnet kom hem från förlossningen. Du som tar ut 10‑dagar måste vara försäkrad i Sverige. Det är du i regel om du bor och arbetar här. Om du bor eller arbetar i olika länder kan det finnas undantag, liksom om du nyligen flyttat hit. Barnet måste bo i Sverige, inom EU/EES eller i Schweiz. Försäkrad i Sverige Hur mycket pengar kan jag få? Ersättningen för 10 dagar är lite mindre än 80 procent av din vanliga inkomst, men det finns ett tak för hur mycket pengar du kan få. Om du tjänar mer än 7,5 prisbasbelopp så får du inte ersättning för den del av din inkomst som ligger över taket. Så ansöker du om ersättning för 10‑dagar Ansök När du har börjat arbeta eller söka arbete igen använder du e-tjänsten Ansök om 10-dagar för att ansöka om pengar för de dagar du skulle ha arbetat. Du kan ta ut dem från den dagen då förlossningen börjar, och längst till och med 60:e dagen räknat från barnet kom hem från sjukhuset. Kom ihåg att ansöka senast 90 dagar efter den första dagen som du var hemma med barnet. Exempel: Förlossningen börjar 1 juni. Ni kommer hem från förlossningen med barnet 4 juni. Du som inte födde barnet kan ta ut dina 10 dagar under perioden 1 juni‑2 augusti. Ansök om 10-dagar Till e-tjänsten Utbetalning Ditt föräldraskap måste vara fastställt innan du kan få ersättning för 10-dagar, men kom ihåg att du måste ansöka senast 90 dagar efter den första dagen som du var hemma med barnet. Om du är gift med den som födde barnet behöver du inte bekräfta föräldraskapet. Under barnets första 14 dagar kan du bekräfta föräldraskapet digitalt på Skatteverkets webbplats. Detta gäller för barn födda 1 januari 2022 eller senare. Bekräfta att du blivit förälder (skatteverket.se) Länk till annan webbplats, öppnas i nytt fönster. Utbetalningsdatum och handläggningstider När syns utbetalningen på Mina sidor? Du kan se din utbetalning en bankdag innan pengarna kommer. Hjälp oss göra vår webbplats bättre Svara på enkäten och berätta vad du tycker om webbplatsen. Till enkäten Länk till annan webbplats, öppnas i nytt fönster. Frågor och svar Vi har fått tvillingar – får vi fler än 10‑dagar då? Kan jag vara hemma halva dagar? Kan jag ansöka på webben om jag har skyddade personuppgifter? Kan jag ansöka på Mina sidor om jag eller den andra föräldern har ett utländskt personnummer? Jag ska bli förälder på egen hand. Kan en närstående få ersättning för 10‑dagar? Jag är förälder till ett barn som ska få ett yngre syskon men jag är inte förälder till det nyfödda barnet. Kan jag få ersättning för 10‑dagar för att ta hand om mitt barn? Relaterade länkar För dig som adopterar 10-dagar vid barns adoption Hur påverkar föräldraledigheten pensionen? Småbarnstiden kan påverka din pension (pensionsmyndigheten.se) Länk till annan webbplats, öppnas i nytt fönster. Tips från Försäkringskassan Chatta med våra experter Ska du bli förälder? Ställ dina frågor om bland annat föräldrapenning och 10-dagar i vår chatt. Chatt för blivande föräldrar Tillskott i familjen? Vi ger dig och din partner personliga checklistor, smarta tips och påminnelser. Vänta barn-guiden Har du koll på SGI? Här får du veta vad SGI är och hur den påverkar hur mycket du kan få i ersättning. Sjukpenninggrundande inkomst (SGI) Har du frågor om föräldra­försäkringen? Få svar på vår Facebooksida. Ställ din fråga Senast uppdaterad 15 februari 2025", "source": "data/html_text/page_0005.txt"}
{"text": "bland annat föräldrapenning och 10-dagar i vår chatt. Chatt för blivande föräldrar Tillskott i familjen? Vi ger dig och din partner personliga checklistor, smarta tips och påminnelser. Vänta barn-guiden Har du koll på SGI? Här får du veta vad SGI är och hur den påverkar hur mycket du kan få i ersättning. Sjukpenninggrundande inkomst (SGI) Har du frågor om föräldra­försäkringen? Få svar på vår Facebooksida. Ställ din fråga Senast uppdaterad 15 februari 2025", "source": "data/html_text/page_0005.txt"}
{"text": "Adoption Information om vad som gäller för dig som adopterar barn. Förutom ett speciellt adoptionsbidrag har du rätt till samma ersättningar och bidrag som andra föräldrar. Mest använda tjänsterna inom adoptera barn Anmäl föräldrapenning Till e-tjänsten Ansök och planera föräldrapenning Till e-tjänsten För över dagar med föräldrapenning Till e-tjänsten Verktyg och tjänster för dig som ska adoptera Tjänster och verktyg som hjälper dig att planera och förbereda inför barnets ankomst. Föräldrapenning vid adoption Anmäl, planera och ansök om föräldrapenning vid adoption. 10‑dagar vid barns adoption I samband med adoptionen, kan du få vara ledig för att lära känna barnet. Ersättningen kallas för 10-dagar Adoptionsbidrag Du som adopterar ett barn kan få adoptionsbidrag. Bidraget ska täcka en del av kostnaderna för att adoptera ett barn från ett annat land. Underhållsstöd vid adoption Du som adopterar ensam kan ansöka om underhållsstöd. Stödet ska kompensera det som barnet annars skulle ha fått av en andra förälder.", "source": "data/html_text/page_0011.txt"}
{"text": "Nu täcker underhållsbidraget Pennys behov När Anna och Stefan separerade var de osams om det mesta. – Det var ingen lätt tid, men så här i efterhand kan jag se att min reaktion berodde på att jag upplevde att separationen i sig var en sådan förlust, säger Anna. Stefan flyttade direkt till en annan lägenhet, vilket innebar att Anna själv fick stå för alla kostnader för barnen. – Helt plötsligt hade jag samma kostnader, men mindre än hälften av inkomsten. Jag sökte i och för sig underhållsstöd, men det täcker ju inte alla kostnader. I efterhand har Stefan berättat att han blev jättearg när han fick brev från Försäkringskassan med information om att Anna fick underhållsstöd och att han skulle betala tillbaka det till Försäkringskassan. Han ville inte att staten skulle bli inblandad i försörjningen av hans barn. Att det var onödigt att han skulle betala 1 573 kronor i underhållsstöd till Försäkringskassan som i sin tur betalade samma summa till Anna. Han tyckte att det kändes fel att använda Försäkringskassan som mellanhand. Anna menar att det var nödvändigt eftersom de inte kunde prata med varandra. Samarbetssamtal för att komma överens Men när den äldsta dottern var i åttaårsåldern kom vändningen. – Penny cyklade omkull och hamnade på akuten och jag blev tvungen att ringa Stefan. När vi satt där på sjukhuset och väntade blev det naturligt att börja prata med varandra igen. Då insåg vi att vi inte var så arga på varandra längre. Efter besöket på akuten tinade relationen mellan Anna och Stefan upp och de beslöt sig för att boka tid för samarbetssamtal hos kommunen. De fick träffa en samtalsledare som hjälpte dem att komma överens om hur umgänget med barnen skulle se ut och hur man kan tänka kring underhåll och ekonomi. Hjälp att räkna ut underhållsbidrag De fick också tips om det beräkningsverktyg som finns på Försäkringskassans webbplats där man kan räkna ut ett rättvist underhållsbidrag. De valde att använda de förifyllda uppgifterna från Konsumentverket som visar hur mycket barn i olika åldrar kostar och sen fyllde de i sina respektive inkomster och utgifter. Uträkningen visade att Stefan ska betala 2 030 kronor för deras yngsta barn och 2 340 kronor för deras äldsta. – Och det är ju betydligt mer än vad underhållsstödet skulle ha gett, säger Anna. När beräkningen var klar använde de avtalsmallen som finns på webbplatsen. Både Anna och Stefan tycker att det känns skönt att ha allt på pränt. Samtalsledaren har också informerat dem om att de bör göra om beräkningen om några år eftersom barn kostar mer ju äldre de blir. – Jag tycker det är så skönt att vi kan prata om det här, säger Anna. Visst är det jobbigt att ta upp frågan om pengar, med det är verkligen värt det. Nu är det ett belopp som är rättvist och som täcker barnens behov. Och det är ju det som är det viktigaste, att barnen får det de behöver. Bra att tänka på för er som separerar Om ni inte kan komma överens kan ni vända er till er kommun och få hjälp i ett gratis samarbetssamtal. Försäkringskassan kan hjälpa er att räkna ut ett underhållsbidrag och att skriva ett avtal. Ni kan boka ett webbmöte och få personlig hjälp av en handläggare. Om ni får högre eller lägre lön, fler barn eller om ert barn får andra behov kan det vara bra att räkna om underhållsbidraget. Om ni får några ersättningar, till exempel bostadsbidrag, från Försäkringskassan kan dessa påverkas av att ni separerar. Relaterade länkar Film Underhållsbidraget – föräldrarnas ansvar (youtube.com) Länk till annan webbplats, öppnas i nytt fönster. Om barnet bor hos dig Underhållsbidrag Underhållsstöd Om barnet inte bor hos dig Underhållsbidrag Underhållsstöd Senast uppdaterad 21 februari 2025", "source": "data/html_text/page_0039.txt"}
{"text": "i nytt fönster. Om barnet bor hos dig Underhållsbidrag Underhållsstöd Om barnet inte bor hos dig Underhållsbidrag Underhållsstöd Senast uppdaterad 21 februari 2025", "source": "data/html_text/page_0039.txt"}
{"text": "Det som är bra delar man lika på Fler och fler delar mer lika på föräldraledigheten. Det finns flera fördelar att dela mer lika på föräldrapenningen. Fler delar lika Föräldraförsäkringen har funnits i över 50 år. Redan från början hade båda föräldrarna rätt till lika många dagar med föräldrapenning och man kunde avstå dagar till varandra. 1974 tog mammor ut 99,5 procent av alla föräldrapenningdagar medan pappor tog ut 0,5 procent. 2016 tog mammor ut cirka 75 procent av de utbetalda föräldrapenningdagarna medan pappor tog ut cirka 25 procent. 2024 hade mammornas andel av dagarna sjunkit till cirka 69 procent och papporna ökat sitt uttag till 31 procent. Regeländringar har påverkat utvecklingen mot ett mer jämställt uttag Utvecklingen mot att dela lika på föräldrapenningen går långsamt. Därför har regeringar genom åren gjort förändringar i reglerna i föräldraförsäkringen för att få fler att dela på ansvaret. 1995 kom den så kallade mamma- eller pappamånaden. Då reserverades en månad av föräldrapenningen till vardera föräldern. 2002 infördes den andra reserverade månaden och från och med 2016 är tre månader reserverade för vardera föräldern. Föräldraförsäkringens historia Lön, yrke och utbildningsnivå kan påverka hur mycket pappor är föräldralediga Föräldrars ålder, utbildning, inkomst, födelseland och arbetsmarknadssektor har stor betydelse för hur mycket föräldrapenning pappor använder. Det visar en rapport från Expertgruppen för studier i offentlig ekonomi. Pappor med hög utbildning har till exempel ett högre föräldrapenninguttag än andra grupper av pappor. Normer på arbetsplatsen har betydelse Även faktorer på arbetsplatsen tycks påverka pappors beslut att vara föräldralediga. Pappor som arbetar på kvinnodominerade arbetsplatser, eller på arbetsplatser där andra män tidigare varit föräldralediga, tenderar att ta ut mer föräldrapenning än andra pappor. Mäns och kvinnors yrkesarbete värderas olika Normer utanför arbetslivet har också betydelse för hur mammor och pappor delar på föräldrapenning och föräldraledighet. En intervjustudie med blivande förstagångsföräldrar visade att traditionella och jämställda ideal existerar sida vid sida, men att det finns en stark moderskapsnorm som kan begränsa pappornas uttag av föräldraledighet. I intervjuerna framkommer även att kvinnors och mäns arbete verkar värderas olika och ekonomiska argument för hur man delar på föräldraledigheten används olika beroende på vem av föräldrarna som har högst inkomst. I par där mamman har en högre inkomst än pappan kan paret avstå från en betydande del av hennes inkomst för att hon ska vara föräldraledig en längre tid. Men när det istället är papporna som har en hög inkomst är paren inte alls lika beredda att avstå från hans inkomst. Långsiktiga konsekvenser av ett ojämnställt föräldraskap När du som föräldrar planerar din föräldraledighet är det viktigt att du gör medvetna val. Då kan det vara bra att veta vilka de långsiktiga konsekvenserna kan bli om den ena föräldern är borta mer och längre från arbetsmarknaden. Den som tar större delen av föräldraledigheten brukar även vara den som vabbar mer och arbetar mer deltid. Längre frånvaro från arbetsmarknaden kan påverka din karriär och din löneutveckling negativt. Pensionsmyndigheten har räknat på hur föräldraledighet, vab och deltidsarbete kan påverka pensionen. Hur påverkar småbarnstiden din pension? Småbarnstiden kan påverka din pension (pensionsmyndigheten.se) Länk till annan webbplats, öppnas i nytt fönster. Ta vara på möjligheten att vara föräldraledig 21 sekunder Den här filmen uppmanar till att ta vara på möjligheten att vara föräldraledig eftersom den viktigaste tiden i livet inte kommer tillbaka. Rapporter och analyser Innehållet på den här sidan kommer dels från analyser som Försäkringskassan gjort och dels från forskning. Försäkringskassans rapporter En historisk översikt av föräldrapenning (Korta analyser 2024:2) Pdf, 468 kB, öppnas i nytt fönster. En nordisk jämförelse av föräldraförsäkringen Pdf, 535 kB, öppnas i nytt fönster. Vägar mot en mer jämställd föräldraledighet Socialförsäkringsrapport 2024.2 Pdf, 1 MB, öppnas i nytt fönster. Föräldrapenning bland samkönade och olikkönade föräldrar (Korta analyser 2021:4) Pdf, 416 kB, öppnas i nytt fönster. Inkomstutveckling efter barnafödande (Korta analyser 2020:3) Pdf, 232 kB, öppnas i nytt fönster. De jämställda föräldrarna (Socialförsäkringsrapport 2013:8) Pdf, 814 kB, öppnas i nytt fönster. Akademiker delar mest lika (Korta analyser 2016:1) Pdf, 439 kB, öppnas i nytt fönster. Föräldraskapsideal och deras förverkligande (Socialförsäkringsrapport 2018:3) Pdf, 617 kB, öppnas i nytt fönster. Jämställdhet och sjukfrånvaro (Socialförsäkringsrapport 2015:3) Pdf, 697 kB, öppnas i nytt fönster. Andra myndigheters rapporter Expertgruppen för studier i offentlig ekonomi. 2015:5 Familjepolitik för alla? En ESO-rapport om föräldrapenning och jämställdhet(eso.expertgrupp.se) Länk till annan webbplats, öppnas i nytt fönster. Forskningsrapporter Aldén & Boschini 2023 SNS Analys 99. Den moderna papparollen – ett faderskap i förändring - SNS Länk till annan webbplats, öppnas i nytt fönster. Backhans, M. C., B. Burstrom, m.fl. 2009 Soc Sci Med 68(8): 1388-1395 Pioneers and laggards – is the effect of gender equality on health dependent on context? - PubMed (nih.gov) Länk till annan webbplats, öppnas i nytt fönster. Bygren & Duvander 2006 Journal of Marriage and the Family 68:363–372 Parents’ Workplace Situation and Fathers’ Parental Leave Use (onlinelibrary.wiley.com)", "source": "data/html_text/page_0049.txt"}
{"text": "Socialförsäkringsrapport 2024.2 Pdf, 1 MB, öppnas i nytt fönster. Föräldrapenning bland samkönade och olikkönade föräldrar (Korta analyser 2021:4) Pdf, 416 kB, öppnas i nytt fönster. Inkomstutveckling efter barnafödande (Korta analyser 2020:3) Pdf, 232 kB, öppnas i nytt fönster. De jämställda föräldrarna (Socialförsäkringsrapport 2013:8) Pdf, 814 kB, öppnas i nytt fönster. Akademiker delar mest lika (Korta analyser 2016:1) Pdf, 439 kB, öppnas i nytt fönster. Föräldraskapsideal och deras förverkligande (Socialförsäkringsrapport 2018:3) Pdf, 617 kB, öppnas i nytt fönster. Jämställdhet och sjukfrånvaro (Socialförsäkringsrapport 2015:3) Pdf, 697 kB, öppnas i nytt fönster. Andra myndigheters rapporter Expertgruppen för studier i offentlig ekonomi. 2015:5 Familjepolitik för alla? En ESO-rapport om föräldrapenning och jämställdhet(eso.expertgrupp.se) Länk till annan webbplats, öppnas i nytt fönster. Forskningsrapporter Aldén & Boschini 2023 SNS Analys 99. Den moderna papparollen – ett faderskap i förändring - SNS Länk till annan webbplats, öppnas i nytt fönster. Backhans, M. C., B. Burstrom, m.fl. 2009 Soc Sci Med 68(8): 1388-1395 Pioneers and laggards – is the effect of gender equality on health dependent on context? - PubMed (nih.gov) Länk till annan webbplats, öppnas i nytt fönster. Bygren & Duvander 2006 Journal of Marriage and the Family 68:363–372 Parents’ Workplace Situation and Fathers’ Parental Leave Use (onlinelibrary.wiley.com) Länk till annan webbplats, öppnas i nytt fönster. Evertsson, Boye och Erman 2015 Working paper 27 (2015) Families and Societies. See familiesandSocieties.eu Fathers on call: a study on the sharing of care work among parents in Sweden. A mixed methods approach (diva-portal.org) Länk till annan webbplats, öppnas i nytt fönster. Haas och Hwang 2008 Community, Work and Family 11(1):85-104 The Impact of Taking Parental Leave on Fathers’ Participation In Childcare And Relationships With Children: Lessons from Sweden (tandfonline.com) Länk till annan webbplats, öppnas i nytt fönster. Lidwall U, Voss M 2020 Scandinavian journal of public health 48(2):164-171 Gender equality and sick leave among first-time parents in Sweden – Ulrik Lidwall, Margaretha Voss, 2020 (sagepub.com) Länk till annan webbplats, öppnas i nytt fönster. Månsdotter, A., L. Lindholm, m.fl. 2006 Journal of Epidemiology and Community Health 60(7): 616-620 Parental share in public and domestic spheres: A population study on gender equality, death, and sickness (researchgate.net) Länk till annan webbplats, öppnas i nytt fönster. Frågor och svar Varför informerar Försäkringskassan om detta? Det går ju bra att vara föräldraledig utan ersättning. Hur påverkar det Försäkringskassans statistik? Menar ni att män som inte tar ut sina föräldradagar är sämre föräldrar? Många män kanske är hemma med barnet, trots att de inte tar ut föräldradagar. Varför pratar ni så mycket om att man måste dela lika på föräldraledigheten? Får inte varje familj bestämma det själva? Vi har inte råd att dela på dagarna, ändå säger ni att vi ska dela jämställt? Blir verkligen kvinnors pension lägre än mäns på grund av en lång föräldraledighet? Ni pratar bara om kvinnor och män. Har ni inte tänkt på att det finns samkönade par? Relaterade länkar Verktyg och tjänster Planera föräldraledighet i Räkna på föräldrapenning Vänta barn-guiden Håll koll på vabben med Föräldrakalendern Fördjupad information Småbarnstiden kan påverka din pension Länk till annan webbplats, öppnas i nytt fönster. Webbinarium för blivande föräldrar Statistik om föräldrapenning Föräldraförsäkringens historia Information om ersättningar Föräldrapenning Vård av barn (vab) Tips från Försäkringskassan Fråga oss om föräldrapenning och vab! Försäkringskassan på Facebook öppnas i nytt fönster Senast uppdaterad 13 juni 2025", "source": "data/html_text/page_0049.txt"}
{"text": "Har du barn som fyller 16 år eller går på gymnasiet? När ditt barn fyller 16 år får du inte längre barnbidrag för hen. Det blir också ett sommaruppehåll för flerbarnstillägget om ditt barn fyller år under januari–juni. När sista barnbidraget kommer beror på när ditt barn fyller 16 år Om ditt barn fyller 16 år under januari–juni får du det sista barnbidraget i juni. CSN betalar inte ut studiebidrag under juli och augusti. Det första studiebidraget kommer i september och du får vänta på flerbarnstillägget för perioden juli–september till mitten av oktober. Om ditt barn fyller 16 år under juli–september, så får du det sista barnbidraget i september. Det första studiebidraget kommer i oktober. Flerbarnstillägget för oktober kommer i mitten av november. Om ditt barn fyller 16 år under oktober–december, så får du det sista barnbidraget i december. Det första studiebidraget kommer i januari året därpå. Flerbarnstillägget för januari kommer i mitten av februari. Inget flerbarnstillägg mellan läsår – sommaruppehåll Du kan få flerbarnstillägg för barn som har fyllt 16 år om barnet studerar heltid på gymnasiet och får studiestöd från CSN. Det gäller även för barn som studerar på grundskola eller anpassad skola. Den sista utbetalningen av flerbarnstillägget kommer i juni samma år som ditt barn slutar gymnasiet. Om ditt barn skulle gå i gymnasiet även efter sin 20‑årsdag, så får du bara behålla flerbarnstillägget till och med juni det år som ditt barn fyller 20 år. Du behöver inte anmäla att din sextonåring ska fortsätta studera för att få behålla flerbarnstillägget efter barnets 16‑årsdag. Men flerbarnstillägget gör ett uppehåll under sommaren. Det beror på att utbetalningen av flerbarnstillägg för barnet följer utbetalningen av studiebidrag från CSN. Bidrag för gymnasiestudier i Sverige (csn.se) Länk till annan webbplats, öppnas i nytt fönster. Eftersom CSN inte betalar studiebidrag under juli och augusti kommer du att få vänta på flerbarnstillägget. Utbetalning av flerbarnstillägg för juli, augusti och september kommer i mitten av oktober. Sommaruppehållet i utbetalningen av flerbarnstillägg sker varje år för barn som studerar med studiestöd från CSN. Genom att koppla utbetalningen av flerbarnstillägg för sommaren till utbetalningen av kommande studiebidrag minskar risken för att du ska bli återbetalningsskyldig om ditt barn inte påbörjar sina studier när höstterminen börjar. Så här fungerar sommaruppehållet Exempel 1 Om du har två barn och det ena fyller 16 år under januari–juni, gör ditt flerbarnstillägg ett uppehåll under sommaren. Hela flerbarnstillägget för juli, augusti och september betalas ut i mitten av oktober. Du får fortfarande barnbidrag för det yngre barnet. Exempel 2 Om du har två barn som fyllt 16 år under januari–juni och en trettonåring, gör ditt flerbarnstillägg uppehåll under sommaren. Hela flerbarnstillägget för juli, augusti och september betalas ut i mitten av oktober. Du får fortfarande barnbidrag för trettonåringen. Exempel 3 Om du har tre eller flera barn och ett av barnen fyller 16 år under januari–juni, får du under sommaren endast barnbidrag och flerbarnstillägg för de yngre barnen. Flerbarnstillägget som du får för ditt äldsta barn gör ett uppehåll under juli, augusti och september. Du får de pengarna i mitten av oktober. Senast uppdaterad 16 februari 2025", "source": "data/html_text/page_0048.txt"}
{"text": "Så här beräknas underhållsbidrag Underhållsbidraget räknas fram genom att barnets kostnader fördelas mellan föräldrarna beroende på deras ekonomiska situation. Vem ska betala underhållsbidrag? Om barnen bor hos förälder A ska förälder B betala underhållsbidrag för barnen. Vem ska få underhållsbidraget? Underhållsbidraget betalas till förälder A om barnet är under 18 år. Om barnet är myndigt ska det betalas direkt till barnet. Barn som bor mest med den ena föräldern har rätt till underhållsbidrag från den andra föräldern. Föräldrarna ska bidra till barnets försörjning utifrån var och ens förmåga. Det betyder att underhållet kan bli högt eller lågt beroende av föräldrarnas inkomster och utgifter samt var barnet bor. Den förälder som har högst överskott (inkomster – kostnader) ska stå för en större del av barnets underhåll än den andra föräldern. Det gäller oavsett om det är föräldern som barnet bor hos eller den förälder som ska betala underhåll. Exempel 1 Olle, 12 år, bor hos mamma Nina som har en lön på 50 000 kronor per månad. Pappa Klas tjänar 25 000 kronor per månad. Olles spelar hockey och gitarr. Hans behov av underhåll från sina föräldrar är 4 750 kronor – barnbidrag på 1 250 kr = 3 500 kronor per månad. Klas ska betala 500 kronor per månad i underhåll för Olle. Mamma Nina ska stå för resterande 3 000 kronor per månad. När förälder B är förälder till ett annat barn och bor tillsammans med det Om förälder B är förälder till andra barn och bor tillsammans det, ska förälder B stå för en del av det barnets kostnader. Kostnaden för dem räknas ut så här: Kostnad för barn som bor hos B = Förbehållsbelopp + barnomsorg – barnets inkomster = kostnad för barnet Förbehållsbelopp = 40 procent av prisbasbeloppet /12 Barnets inkomster = till exempel barnbidrag, underhållsstöd, underhållsbidrag. När förälder B har ett annat barn och bor tillsammans med föräldern till det andra barnet Om förälder B är sambo med det andra barnets förälder (förälder C) räknar man även in förälder C:s inkomster och utgifter. Det räknas ut så här: Kostnad för andra barn som bor med B = Förbehållsbelopp + barnomsorg – barnets inkomster – överskott från förälder C Förbehållsbelopp = 40 procent av prisbasbeloppet /12 Barnets inkomster = till exempel barnbidrag, underhållsstöd, underhållsbidrag. Om överskottet räcker till alla barn Om förälder B har ett tillräckligt stort överskott och kan betala både underhållsbidrag och sin del av kostnaderna för barnen som hen bor med räknas underhållsbidraget ut så här: Underhållsbidrag = Barnets kostnad × B:s överskott / Överskott för A + B Om överskottet inte räcker till alla barn Om förälder B:s överskott inte räcker till både underhållsbidrag och till den del av kostnaderna för barnen som hen bor med ska kostnaden för barnen hen bor med räknas av först. Det som blir kvar av överskottet fördelas sedan mellan de barn som hen ska betala underhållsbidrag för. Det räknas ut så här: Underhållsbidrag (UHB) för ett barn = B:s överskott efter avräkning - kostnad för andra barn som bor hos B Underhållsbidrag (UHB) för två barn Underhållsbidrag (UHB) barn 1 = B:s överskott efter avräkning × UHB för barn 1 / UHB för barn 1 + UHB för barn 2 Underhållsbidrag (UHB) barn 2 = B:s överskott efter avräkning × UHB för barn 2 / UHB för barn 1 + UHB för barn 2 Avräkning = överskott – kostnad för barn som bor hos B. Senast uppdaterad 25 juni 2025", "source": "data/html_text/page_0043.txt"}
{"text": "Beräkningsverktyg för underhållsbidrag Beräkningsverktyg Tar cirka 15 minuter För vem? Verktyget är till för föräldrar som gemensamt vill räkna ut underhåll för gemensamma barn som bor mest hos den ena föräldern. Ni kan inte använda verktyget om ni har flera gemensamma barn och de inte bor tillsammans hos en av er. Ni kan inte heller använda verktyget om barnet eller barnen bor ungefär lika mycket hos er båda (växelvist boende). Hur funkar det? Fyll i barnets kostnader och dina egna inkomster efter skatt samt dina utgifter. Spara uppgifterna och skicka länken till beräkningen till den andra föräldern så att hen kan fylla i sina inkomster efter skatt och sina utgifter. Du kan såklart också göra beräkningen på egen hand, men tänk på att du behöver veta vilka inkomster och utgifter den andra föräldern har för att få rätt belopp uträknat. Vad får ni? När ni båda fyllt i era uppgifter får ni ett förslag på ett underhållsbidrag och en avtalsmall som ni kan använda för att göra en giltig överenskommelse om underhållsbidrag. Barn och föräldrar Här fyller du i uppgifter om barns hushåll, hur många barn du vill beräkna underhållsbidrag för samt ditt och den andra förälderns namn. Du har slutfört 20 %. Fyll i Barn och föräldrar Sammanlagd kostnad för barn 0 kronor per månad Spara uträkningen Inkomster och utgifter för dig Här fyller du i dina inkomster efter skatt samt dina utgifter. Du har slutfört 33 %. Fyll i Inkomster och utgifter för dig Inkomster och utgifter för den andra föräldern Här fyller du i den andra förälderns inkomster efter skatt och dennes utgifter. Du har slutfört 50 %. Fyll i Inkomster och utgifter för den andra föräldern Underhållsbidrag och avtalsmall Fyll i uppgifterna ovan för att se vad underhållsbidraget blir. Så här beräknas underhåll Öppnas i ett nytt fönster Spara eller dela beräkningen Information om spara/dela Skapa en länk för att spara beräkningen eller dela den med någon annan. Skapa länk till beräkningen Glöm inte att göra ett avtal Ladda ner avtalsmall (för barn 0-17 år) (pdf) Öppnas i ett nytt fönster Ladda ner avtalsmall (för barn över 18 år) (pdf) Öppnas i ett nytt fönster Tips på hur ni går vidare Tänk på att... Försäkringskassan sparar inte den information du fyller i här. Men du kan själv välja att spara din beräkning eller dela den med någon annan. För att informationen inte ska hamna hos fel person, kontrollera att du har skrivit in rätt e-postadress innan du delar länken med e-post. Tänk också på att stänga ner webbläsaren helt om du delar dator med någon annan. Hjälp oss att göra den här e-tjänsten bättre Svara på frågorna i enkäten och skriv vad du tyckte om tjänsten. Till enkäten Länk till annan webbplats, öppnas i nytt fönster.", "source": "data/html_text/page_0042.txt"}
{"text": "Har du fått brev om vad du ska betala i underhåll? När Försäkringskassan betalar underhållsstöd till ditt barn ska du betala hela eller delar av det till oss. Hur mycket du ska betala beror på hur många barn du har och den årsinkomst som du hade 2023. Varje år räknar vi om beloppet utifrån de uppgifter som vi får från Skatteverket. I slutet av varje år skickar vi ett brev till dig där det står vilket belopp du ska betala under nästa år. I brevet står det hur vi har räknat och vilka uppgifter som ligger till grund för beräkningen. Du har då möjlighet att lämna synpunkter på uppgifterna innan vi fattar ett beslut. På så sätt kan du eventuellt påverka vilket belopp du ska betala från och med nästa år. Just nu har vi långa handläggningstider för ansökan om att skjuta upp betalning Så räknar vi ut vad du ska betala När Försäkringskassan räknar ut vad du ska betala drar vi först av 120 000 kronor från din årsinkomst. Det beloppet får du behålla för din egen försörjning. Det belopp som är kvar multipliceras med ett procenttal som beror på hur många barn du har. Sedan delas beloppet med 12 för att få fram vad du ska betala per månad. Beloppet som du ska betala blir aldrig högre än vad vi betalar ut i underhållsstöd: 1 673 kronor per månad till och med den månad barnet fyller 7 år 1 823 kronor per månad från och med månaden efter barnet fyller 7 år 2 223 kronor per månad från och med månad efter att barnet har fyllt 15 år. Om ditt barn har haft en inkomst över 60 000 kronor så blir barnets underhållsstöd lägre. I så fall minskar beloppet som du ska betala tillbaka. Din inkomst Hur många barn du har Om ditt barn bor hos dig ibland Exempel på hur vi räknar Det här händer om du inte betalar Om du inte betalar din skuld så läggs ränta på skulden varje månad. Om du har en skuld som är fem månader gammal lämnar Försäkringskassan över den till Kronofogden. Det kan innebära extra kostnader för dig. Så här gör du om du inte kan betala Om du inte kan betala för att du har en låg inkomst, så kan du ansöka om att få skjuta upp dina betalningar helt eller delvis i upp till ett år. Att skjuta upp betalningen innebär inte att du blir befriad från din skuld, utan att du ska betala skulden längre fram. Det innebär att du måste betala av på skulden samtidigt som du betalar det löpande beloppet för barn som får underhållstöd. Räkna ut om du kan få skjuta upp betalningen Försäkringskassan bedömer din aktuella förmåga att betala enligt Kronofogdens regler vid utmätning av lön med mera. På deras webbplats kan du läsa om reglerna och göra en egen beräkning. Gör det innan du ansöker om att få skjuta upp betalningen. Försäkringskassan kan inte ta hänsyn till utmätning av lön eller kvittning och inte heller lån för privat konsumtion. Beräkna ditt förbehållsbelopp | Kronofogden Länk till annan webbplats, öppnas i nytt fönster. Jämför det resultat du får i Kronofogdens beräkning med det belopp du ska betala till Försäkringskassan varje månad. Om beloppet i Kronofogdens beräkning är högre än det månadsbelopp du ska betala till Försäkringskassan så kan du troligtvis inte få skjuta upp betalningen. Men om förbehållsbeloppet blir lägre än det belopp du ska betala till Försäkringskassan, så kan du ansöka. Så här förbereder du dig inför ansökan Ansök om att skjuta upp betalningen Senast uppdaterad 4 juni 2025", "source": "data/html_text/page_0040.txt"}
{"text": "Så kommer ni fram till ett rättvist underhållsbidrag Det är bättre för barnen om föräldrarna är överens och sköter betalningarna av underhållsbidrag själva. Men hur stort ska underhållsbidraget vara? Hur mycket kostar det att täcka barnets behov? 1 minut Om föräldrar som separerar pratar med varandra är det lättare att komma fram till ett rättvist underhåll. Det är vad barnet faktiskt kostar och hur mycket varje förälder kan betala som ska ligga till grund för storleken på underhållsbidraget. Och kostnaderna beror på ålder och intressen. Barnet kan också ha särskilda behov, till exempel specialkost eller hörapparat. Om barnet är lite äldre är det bra om han eller hon själv kan vara med och beskriva sina behov. Vad som är ett rimligt underhållsbidrag beror också på hur mycket varje förälder kan bidra med. Det betyder att underhållsbidraget från en förälder kan bli högre än det underhållsstöd som Försäkringskassan betalar när föräldrarna inte kan komma överens eller det bara finns en förälder. Du kan själv räkna ut hur stort underhållsbidrag barnet ska få med hjälp av vårt beräkningsverktyg. Beräkningsverktyg för underhållsbidrag Det blir tydligare med ett skriftligt avtal Det är bra att ha ett skriftligt avtal. Då blir det tydligt för alla vad som gäller. Använd gärna vår mall. Den finns i tre versioner: en för barn under 18 år, en för barn som har fyllt 18 och en där man anger att en förälder som har barnet hos sig ibland kan få göra ett visst bestämt avdrag från underhållsbidraget. Avtalet är en överenskommelse mellan er föräldrar och ska inte skickas till Försäkringskassan. 5251 Avtal om underhållsbidrag till barn Pdf, 823 kB. 5252 Avtal om underhållsbidrag till barn som fyllt 18 år Pdf, 820 kB. 5250 Avtal om underhållsbidrag till barn – med avdrag för kostnader för umgänge med barnet Pdf, 684 kB. Separationspodden Här kan du lyssna på en podd för separerade föräldrar som leds av Sofia Wistam. Podden gästas av kända och okända personer samt experter som diskuterar olika aspekter och upplevelser av separationer, alltid med barnens bästa i fokus. Beloppen som nämns i podden kan ha blivit gamla. De belopp som gäller nu finns på sidan Aktuella belopp. Aktuella belopp Avsnitt 1: Det är dags att börja prata, var börjar vi? Avsnitt 2: Upplevelser som nyseparerad Avsnitt 3: Barnens upplevelser av separationer Avsnitt 4: Hur mycket kostar ett barn? Avsnitt 5: Vad händer efter en separation? Avsnitt 6: Separationspusslet – att hitta en fungerande vardag Avsnitt 7: Att komma överens Avsnitt 8: Föräldraskap på avstånd Avsnitt 9: När separationen inte fungerar Avsnitt 10: Separation över tid Bra att tänka på när man beräknar underhåll Underhållsbidraget kan behöva höjas när barnet blir äldre. Ett äldre barn behöver mer mat, fickpengar och fler hygienprodukter. Ett barn som går i gymnasiet får studiehjälp för 10 månader per år. Därför räcker pengarna inte lika långt som barnbidraget som barnet fick varje månad. Underhållsbidraget ska följa prisutvecklingen i samhället. Belopp i avtal eller domar, som kommit till före november 2024 ska höjas med 2 procent från och med februari 2025. Läs Annas berättelse När Anna och Stefan separerade var de osams om det mesta. ”Nu täcker underhållsbidraget Pennys behov” Frågor och svar Vad är underhållsbidrag? Vad är underhållsstöd? Vad är fördelen med underhållsbidrag jämfört med underhållsstöd? Vilket uppdrag har Försäkringskassan när det gäller barns försörjning? Kan Försäkringskassan hjälpa mig att räkna ut underhållsbidraget? Vad är samarbetssamtal? Vi kan inte komma överens. Vad ska jag göra för att få underhållsstöd? Mitt barns förälder kan inte betala. Kan jag få underhållsstöd? Kan vi bli tvungna att hantera underhållet själva? Vad är syftet med att ompröva barnets rätt till underhållsstöd? Tips från Försäkringskassan Beräkna underhållsbidrag Starta beräkningsverktyget Har du frågor om föräldra­försäkringen? Få svar på vår Facebooksida. Ställ din fråga Senast uppdaterad 15 januari 2025", "source": "data/html_text/page_0041.txt"}
{"text": "rätt till underhållsstöd? Tips från Försäkringskassan Beräkna underhållsbidrag Starta beräkningsverktyget Har du frågor om föräldra­försäkringen? Få svar på vår Facebooksida. Ställ din fråga Senast uppdaterad 15 januari 2025", "source": "data/html_text/page_0041.txt"}
{"text": "Föräldraförsäkringens historia 1974 blev Sverige först i världen med en allmän föräldraförsäkring. Det gjorde det möjligt för både mammor och pappor att vara lediga från sina jobb för att ta hand om sina nyfödda barn. Föräldraförsäkringen – en möjlighet för familjen Syftet med att införa föräldraförsäkringen 1974 var att öka kvinnors deltagande på arbetsmarknaden, och att göra det möjligt att kombinera förvärvsarbete med att ha barn. Pappans deltagande i omvårdnadsarbetet betonades också. Senare har även barnets behov av trygghet och anknytning, samt barnets rätt till båda sina föräldrar lyfts fram. Föräldraförsäkringen innehåller föräldrapenning, tillfällig föräldrapenning och graviditetspenning. Föräldraförsäkringen då och nu Mäns uttag av föräldrapenning 1974– Föräldraförsäkringen i siffror Två miljarder dagar med föräldrapenning har betalats ut sedan föräldraförsäkringen infördes i Sverige År 1974 tog mammor ut 99,5 procent av alla föräldrapenningdagarna. År 1980 tog pappor ut 4,7 procent av alla föräldrapenningdagarna och 36,6 procent av att vabdagarna. År 2023 tog mammor ut 69,1 procent av alla föräldrapenningdagar och 61,4 procent av alla vabdagarna. Antalet dagar som män tar ut har ökat stadigt över tid och ligger nu på 31 procent. Föräldrapenning kan tas ut för en hel, tre fjärdedelar, en halv, en fjärdedel eller en åttondels dag vilket underlättar för den som vill deltidsarbeta. Har du aldrig hört talas om barnledig pappa? 53 sekunder I denna klassiska reklamfilm från 1976 kan ni se Janne \"Loffe\" Carlsson spela en nybliven pappa som ska gå på föräldraledighet. Grattis på Fars dag! 🎉 42 sekunder I år är det 50 år sedan Sverige införde en allmän föräldraförsäkring - så både pappor och mammor fick möjligheten att vara lediga från sina jobb för att vara hemma med barnen. Kvinnor och mäns uttag av föräldrapenning idag 50-år med föräldraförsäkringen Vilka regeländringar har skett under föräldraförsäkringens 50 år? Det går vi igenom i en kort analys: En historisk översikt av föräldrapenning (Korta analyser 2024:2) Länk till annan webbplats. Är det mer jämställt i Island? En rapport om hur föräldraledigheten ser ut i de andra nordiska länderna: En nordisk jämförelse av föräldraförsäkringen (Korta analyser 2024:4) Pdf, 535 kB, öppnas i nytt fönster. Vägar mot en mer jämställd föräldraledighet Möjliga regeländringar för en mer jämställd fördelning av föräldraledigheten Vägar mot en mer jämställd föräldraledighet (Socialförsäkringsrapport 2024:2) Pdf, 1 MB, öppnas i nytt fönster.", "source": "data/html_text/page_0045.txt"}
{"text": "Vabba eller föräldraledig – det här gäller när förskolan har planeringsdag Om ditt barns förskola eller skola är stängt på grund av planeringsdag, så kan du ta ut föräldrapenning om du avstår från arbete och tar hand om ditt barn. Du får däremot inte vabba på grund av att skolan eller förskolan har stängt. Du kan anmäla när du vill men senast samma dag som du vill ha ersättning för. Anmäl föräldrapenning Till e-tjänsten Visste du att någon annan kan vara föräldraledig med ditt barn? Om du inte kan vara ledig kan du föra över en eller flera av dina föräldrapenningdagar till någon annan, till exempel en mor- eller farförälder. Föräldraledig med någon annans barn För över dagar med föräldrapenning Till e-tjänsten Relaterade länkar Ska du anmäla eller ansöka? Föräldrapenning Fördjupad information Det som är bra delar man lika på Senast uppdaterad 1 oktober 2024", "source": "data/html_text/page_0044.txt"}
{"text": "Anmäl föräldrapenning Här anmäler du till Försäkringskassan att du kommer ansöka om föräldrapenning. Du kan anmäla när du vill, men senast samma dag som du vill ha föräldrapenning för. Dina uppgifter Ditt personnummer Skriv personnumret med 10 siffror, (ååmmdd-nnnn) Barnets personnummer Skriv personnumret med 10 siffror, (ååmmdd-nnnn) Anmäl Avbryt", "source": "data/html_text/page_0046.txt"}
{"text": "E-tjänst för dig som ska få barn Ska du bli mamma eller pappa? Är det svårt att veta vad du behöver ha koll på innan du är föräldraledig? Vänta barn‑guiden ger dig en att göra-lista, lättlästa artiklar och tips. Med Vänta barn‑guiden får du veta när du behöver anmäla och ansöka om föräldrapenning och hur det funkar med ersättningen 10‑dagar och barnbidraget. Vem är Vänta barn-guiden till för? Informationen i guiden anpassas efter om du är gravid eller är partner till den gravida. Den tar också hänsyn till om du jobbar, är arbetssökande, studerande eller har eget företag. Rätt information, i rätt tid under graviditeten Vi har delat in guidens information i tre perioder: vecka 1–20, 21–30 och 31–40. På så sätt behöver du bara läsa det som är relevant just nu. Självklart kan du bläddra mellan perioderna och läsa allting på en gång också. Du som vill ha översiktlig information läser de kortare artiklarna, och för dig som är intresserad av att verkligen förstå reglerna finns fördjupad information. I guiden finns en att göra-lista där du bland annat kan se om och när du behöver uppdatera dina inkomstuppgifter hos oss. Tips inför föräldraledigheten Vi tipsar även om saker som inte har med Försäkringskassan att göra, men som kan vara bra att veta ändå. Det handlar till exempel om pension och föräldralön från arbetsgivaren. Påminnelser på sms eller mejl När en ny period börjar skickar vi en påminnelse på sms eller mejl till dig för att du inte ska missa någon information i guiden eller punkt i att göra-listan. Starta vänta barn-guiden Vänta barn-guiden Till e-tjänsten Senast uppdaterad 6 maj 2024", "source": "data/html_text/page_0047.txt"}
{"text": "Underhållsstöd från Försäkringskassan Teckenspråk Om du separerat och har barn som bor hos dig större delen av tiden har du rätt till underhållsbidrag från den andra föräldern. Om det inte fungerar kan du ansöka om underhållsstöd från Försäkringskassan. Även om det inte finns en annan förälder, så kan du få underhållsstöd. Underhållsstöd och underhållsbidrag – vad är skillnaden? När barnet har två föräldrar är det alltid i första hand föräldrarna själva som ska ordna med underhåll för barnet. Då kallas det underhållsbidrag. Läs mer om hur ni kan komma överens om underhållsbidrag från den andra föräldern. När det inte fungerar som det ska med underhållsbidraget kan du som har barnet hos dig mesta tiden ansöka om att få pengar från Försäkringskassan. Då kallas det underhållsstöd. Vem kan få underhållsstöd från Försäkringskassan? Ett barn kan ha rätt till underhållsstöd från Försäkringskassan om den andra föräldern inte betalar något underhållsbidrag alls, eller inte betalar i tid betalar underhållsbidrag, men mindre än beloppet för fullt underhållsstöd. Dessutom måste de här villkoren vara uppfyllda: Barnet bor hos dig större delen av tiden och är folkbokfört hos dig. Du har vårdnaden om barnet. Du har inte ett förhållande med barnets andra förälder och ni bor inte ihop. Du och barnet är försäkrade i Sverige. Du är normalt försäkrad i Sverige om du bor och arbetar här. Om du bor eller arbetar i olika länder kan det finnas undantag, liksom om du nyligen flyttat till Sverige. Försäkrad i Sverige Om det inte finns en annan förälder Om du är särskilt förordnad vårdnadshavare Om barnet är över 18 år Hur mycket kan barnet få i underhållsstöd från Försäkringskassan? Fullt underhållsstöd Om den andra föräldern inte betalar något underhållsbidrag alls kan du få fullt underhållsstöd från Försäkringskassan. Beloppet för fullt underhållsstöd beror på barnets ålder. Till och med den månad då barnet fyller 7 år är fullt underhållsstöd 1 673 kronor i månaden. Från och med månaden efter att barnet har fyllt 7 år är beloppet 1 823 kronor. Från och med månaden efter att barnet har fyllt 15 år är beloppet 2 223 kronor i månaden. Utfyllnadsbidrag Om den andra föräldern betalar ett underhållsbidrag som är lägre än fullt underhållsstöd kan du få utfyllnadsbidrag från Försäkringskassan. Utfyllnadsbidraget som du får av Försäkringskassan blir tillsammans med det belopp som den andra föräldern ska betala lika mycket som fullt underhållsstöd. Exempel Ditt barn är fem år. Den andra föräldern kan bara betala 500 kronor i månaden. Då betalar Försäkringskassan 1 173 kronor i utfyllnadsbidrag. Du får alltså sammanlagt 1 673 kronor per månad. Hade ditt barn varit 11 år skulle du i stället ha fått 1 323 kronor från Försäkringskassan för att komma upp i fullt underhållsstöd för 11‑åringar. Underhållsstödet kan påverkas av barnets inkomster Om ditt barn har egna inkomster kan underhållsstödet från Försäkringskassan bli lägre. Det gäller om barnets inkomster är högre än 60 000 kronor per år. Minskning av underhållsstödet om barnet tillfälligt bor hos den andra föräldern Om det finns ett avtal som godkänts av socialnämnden eller en dom om umgänge som säger att barnet ska bo hos den andra föräldern ett visst antal dagar per år kan den andra föräldern begära att få göra avdrag från det hen betalar. I så fall minskas underhållsstödet med det avdrag som den andra föräldern gör. Ansök om underhållsstöd När du ansöker behöver du ange om det finns ett bestämt underhållsbidrag genom en dom, ett avtal eller annat beslut. Om den förälder som ska betala bor utomlands behöver du skicka in en kopia till oss. Du behöver också ange om den andra föräldern betalar underhåll och i så fall hur mycket. Ansök om underhållsstöd Till e-tjänsten Just nu har vi långa handläggningstider. Om du redan har skickat in en ansökan, skicka inte in en ny för samma barn. Om vi behöver fler uppgifter från dig så hör vi av oss. Om det finns en annan förälder kommer vi att skicka ett brev till hen. I brevet finns information om att du har ansökt om underhållsstöd, vilka uppgifter du har lämnat och att den föräldern ska betala tillbaks hela eller delar av underhållsstödet till Försäkringskassan. Vi handlägger ärenden i tur och ordning. Om du inte kan ansöka via e-tjänsten Utbetalning Information om när Underhållsstöd betalas ut: Utbetalningsdatum och handläggningstider Anmäl förändringar som kan påverka underhållsstödet Det är viktigt att du anmäler om det händer något som kan påverka barnets rätt till underhållsstöd från Försäkringskassan. Om du får för mycket underhållsstöd utbetalat kan du bli skyldig att betala tillbaka pengar. Förändringar som kan påverka barnets rätt till underhållsstöd från Försäkringskassan är till exempel om den andra föräldern börjar betala direkt till dig, eller betalar mer än tidigare ni flyttar ihop eller börjar leva som ett par barnet börjar bo ungefär hälften av tiden eller mer hos den andra föräldern du", "source": "data/html_text/page_0034.txt"}
{"text": "fall hur mycket. Ansök om underhållsstöd Till e-tjänsten Just nu har vi långa handläggningstider. Om du redan har skickat in en ansökan, skicka inte in en ny för samma barn. Om vi behöver fler uppgifter från dig så hör vi av oss. Om det finns en annan förälder kommer vi att skicka ett brev till hen. I brevet finns information om att du har ansökt om underhållsstöd, vilka uppgifter du har lämnat och att den föräldern ska betala tillbaks hela eller delar av underhållsstödet till Försäkringskassan. Vi handlägger ärenden i tur och ordning. Om du inte kan ansöka via e-tjänsten Utbetalning Information om när Underhållsstöd betalas ut: Utbetalningsdatum och handläggningstider Anmäl förändringar som kan påverka underhållsstödet Det är viktigt att du anmäler om det händer något som kan påverka barnets rätt till underhållsstöd från Försäkringskassan. Om du får för mycket underhållsstöd utbetalat kan du bli skyldig att betala tillbaka pengar. Förändringar som kan påverka barnets rätt till underhållsstöd från Försäkringskassan är till exempel om den andra föräldern börjar betala direkt till dig, eller betalar mer än tidigare ni flyttar ihop eller börjar leva som ett par barnet börjar bo ungefär hälften av tiden eller mer hos den andra föräldern du har en partner som adopterar barnet du, barnet eller ni båda reser utomlands och stannar längre än 6 månader du inte längre har vårdnaden om barnet ett barn som är över 18 år och som får förlängt underhållsstöd och avbryter sina studier. Anmäl förändringar genom att ringa till kundcenter på 0771‑524 524. När den andra föräldern sköter inbetalningarna till Försäkringskassan När du får underhållsstöd för barnet ska den andra föräldern betala in till Försäkringskassan. Om den andre föräldern betalar in pengarna i tid under 12 månader kommer vi att ta reda på om hen i stället skulle kunna betala direkt till dig. Vi kommer i så fall att kontakta er. Du behöver inte ha kontakt med den andra föräldern om du är otrygg Om det finns en hotbild mot dig eller barnet, och du inte känner dig trygg i kontakten med den andra föräldern, kan du fortsätta att få underhållsstöd från Försäkringskassan. Det gäller även när den andra föräldern betalar in till Försäkringskassan i tid. Vi kan då behöva fråga dig om din situation, både när vi handlägger ansökan och under tiden du får underhållsstöd. Det beror på att vi enligt lag är skyldiga att ompröva skälen till att betala underhållsstöd så länge som den andra föräldern fortsätter att betala rätt belopp i tid till Försäkringskassan. Hjälp oss göra vår webbplats bättre Svara på enkäten och berätta vad du tycker om webbplatsen. Till enkäten Länk till annan webbplats, öppnas i nytt fönster. Frågor och svar Är underhållsbidrag och underhållsstöd samma sak? Kan jag få underhållsstöd från Försäkringskassan för tid innan jag ansökte? Den förälder som inte betalar underhållsbidrag bor utomlands, kan jag få underhållsstöd från Försäkringskassan ändå? Tips från Försäkringskassan Räcker pengarna? Vad är ett rättvist och rimligt underhåll? Separerade föräldrar Har du frågor om föräldra­försäkringen? Få svar på vår Facebooksida. Ställ din fråga Senast uppdaterad 4 juni 2025", "source": "data/html_text/page_0034.txt"}
{"text": "Vård av barn (vab) Teckenspråk När du avstår från att arbeta eller går miste om a-kassa för att ta hand om ett sjukt barn kan du få ersättning för vab. Det gäller även dig som är egenföretagare. Ersättningen kallas tillfällig föräldrapenning. När kan man få ersättning för vab? Du kan få ersättning för vab när du tar hand om ett barn som inte kan gå till förskolan, skolan eller motsvarande på grund av sjukdom eller smitta följer med ett barn till läkare, barnavårdscentralen (BVC), tandläkaren eller BUP tar hand om ett barn på grund av att den ordinarie vårdaren är sjuk deltar i en kurs som ordnas av en sjukvårdshuvudman för att du ska lära dig att sköta ditt barn. Du kan vabba hela dagen eller en del av dagen. En del av dagen kan vara 75, 50, 25 eller 12,5 procent. Om du har uppehållstillstånd enligt EU:s massflyktsdirektiv gäller särskilda regler. När du har fått uppehållstillstånd i Sverige Försäkrad i Sverige Du måste vara försäkrad i Sverige och barnet måste bo i Sverige, i ett land inom EU/EES eller i Schweiz. Du är i regel försäkrad i Sverige om du bor eller jobbar här. Du kan vara försäkrad i Sverige även om du bor i ett annat land, men tidigare har bott eller arbetat i Sverige. Om du bor eller arbetar i olika länder kan det finnas undantag, liksom om du nyligen flyttat till Sverige. Försäkrad i Sverige Andra än föräldrar kan få ersättning för vab Du måste inte vara förälder till barnet för att få ersättning. Andra personer kan också få ersättning för vab om villkoren är uppfyllda. Om någon annan än en förälder ska vabba Vab i olika åldrar Huvudregeln är att du kan få ersättning för vab om barnet inte har fyllt 12 år. Den undre åldersgränsen är 8 månader. Men det finns också vissa situationer när du kan få ersättning även om barnet är yngre eller äldre. 0–7 månader 12–15 år 16 år och äldre Om du behöver vabba under en längre tid Om barnet är sjukt längre än 7 dagar behöver du ett intyg från en sjuksköterska eller läkare. Vabbar du under en längre period kan du behöva skicka in ansökning om ersättning för vab innan ditt barn är frisk och du är tillbaka på jobbet. Du avgör själv hur ofta du skickar in din ansökning. Det kan till exempel vara var tredje vecka. Du måste ansöka senast 90 dagar efter de dagar du ansöker om ersättning för. Barn som är allvarligt sjuka När ett barn är allvarligt sjuk kan föräldrarna få ersättning för vab för samma barn och tid i obegränsat antal dagar. Det gäller ända tills barnet har fyllt 18 år. Med allvarligt sjuk menas att det är fara för barnets liv, eller att det vore fara för barnets liv utan behandling. Du behöver ett läkarutlåtande med diagnos och beskrivning av barnets sjukdom och behandling. Hur mycket pengar kan jag få? Ersättningen för vab är lite mindre än 80 procent av din vanliga inkomst, men det finns ett tak för hur mycket pengar du kan få. Om du tjänar mer än 7,5 prisbasbelopp så får du inte ersättning för den del av din inkomst som ligger över taket. Hur många dagar kan man vabba? Ersättning för vab kan betalas ut i 120 dagar per år för ett barn. Om ni är flera som vabbar delar ni alltså på dagarna. Ni kan till exempel ta 60 dagar var. Om du och den andra föräldern redan har tagit ut 60 dagar under ett år, så kan ni inte få ersättning för vab om barnets ordinarie vårdare, till exempel en dagbarnvårdare, är sjuk. Så ansöker du om ersättning för vab När barnet är friskt ansöker du om ersättning för de dagar du vabbat. Kom ihåg att ansöka senast 90 dagar efter den första dagen som du var hemma med barnet. Ansök om vab Till e-tjänsten Om du är arbetslös Om du deltar i ett program hos Arbetsförmedlingen Ansöker du via mobilen – använd vår app Ladda ner appen Försäkringskassan på Google play eller App store. Google Play (play.google.com) Länk till annan webbplats, öppnas i nytt fönster. App Store (apps.apple.com) Länk till annan webbplats, öppnas i nytt fönster. Om du inte kan ansöka på webben eller i appen Om du inte kan ansöka på webben eller i appen så kan du beställa hem en pappersblankett. Blanketten ska också användas om till exempel en släkting, vän eller granne vabbar i stället för dig. Ansöker du mer än 90 dagar efter första dagen du var hemma med barnet, är det bara i undantagsfall som du kan få ersättning. Det gäller till exempel om du har varit så allvarligt sjuk eller skadad att du inte har kunnat ansöka i tid. Du måste i så fall ansöka på blankett direkt", "source": "data/html_text/page_0020.txt"}
{"text": "ordinarie vårdare, till exempel en dagbarnvårdare, är sjuk. Så ansöker du om ersättning för vab När barnet är friskt ansöker du om ersättning för de dagar du vabbat. Kom ihåg att ansöka senast 90 dagar efter den första dagen som du var hemma med barnet. Ansök om vab Till e-tjänsten Om du är arbetslös Om du deltar i ett program hos Arbetsförmedlingen Ansöker du via mobilen – använd vår app Ladda ner appen Försäkringskassan på Google play eller App store. Google Play (play.google.com) Länk till annan webbplats, öppnas i nytt fönster. App Store (apps.apple.com) Länk till annan webbplats, öppnas i nytt fönster. Om du inte kan ansöka på webben eller i appen Om du inte kan ansöka på webben eller i appen så kan du beställa hem en pappersblankett. Blanketten ska också användas om till exempel en släkting, vän eller granne vabbar i stället för dig. Ansöker du mer än 90 dagar efter första dagen du var hemma med barnet, är det bara i undantagsfall som du kan få ersättning. Det gäller till exempel om du har varit så allvarligt sjuk eller skadad att du inte har kunnat ansöka i tid. Du måste i så fall ansöka på blankett direkt när du har blivit frisk eller mår bättre. Beställ blankett för att ansöka om ersättning för vab Tänk på det här när du ansöker om vab Stämmer de förifyllda uppgifterna fortfarande? Det gäller till exempel din lön, arbetsgivare och vilken förskola eller skola ditt barn går i. Har du fyllt i rätt timmar på rätt dag? Det är extra viktigt om du till exempel är sjukskriven på deltid eller får någon annan ersättning för samma dag. Om du har flera barn, kolla att du ansöker om vab för rätt barn. Stäm av med den som har vabbat för samma barn, så att ni inte ansöker om ersättning för samma dagar eller timmar. Håll koll med Föräldrakalendern. Om du själv är sjuk, och har sjukanmält dig hos din arbetsgivare, har du inte rätt till ersättning för vab. Vård av barn (vab) – Checklista Utbetalning Information om när vab (tillfällig föräldrapenning) betalas ut: Utbetalningsdatum och handläggningstider Håll koll med Föräldrakalendern På Mina sidor finns en Föräldrakalender. I kalendern kan du se hur många vab‑dagar du och andra personer har tagit ut för barnet. Bättre översikt med Föräldrakalendern Du kan dela kalender med barnets andra vårdnadshavare och se hur ni har fördelat vabdagarna mellan er hålla koll på vems tur det är att vara hemma nästa gång barnet blir sjukt se alla dagar som du ansökt om eller fått utbetalt för i år och förra året välja om du vill titta på ett eller flera barn. Om barnet är sjukt i mer än 7 dagar Om barnet är sjukt längre än 7 dagar behöver du ett intyg från en sjuksköterska eller läkare. Även dagar när du inte tar ut ersättning för vab räknas in i 7‑dagarsperioden, till exempel lördagar och söndagar, eller om ni är fler som delar på vabbandet. Sjukvårdsupplysningen 1177 kan inte skriva intyget. Hjälp oss göra vår webbplats bättre Svara på enkäten och berätta vad du tycker om webbplatsen. Till enkäten Länk till annan webbplats, öppnas i nytt fönster. Frågor och svar Jag har upptäckt att det blev fel i min vab-ansökan. Vad ska jag göra? Kan jag vabba när den andra föräldern är föräldraledig med ett annat av våra barn? Jag är sjukskriven på deltid, hur fyller jag i min ansökan om vab? Kan jag få ersättning för vab när jag skolar in mitt barn på förskolan? Vi ska åka till förlossningen och har ett äldre barn, kan någon annan vabba med hen då? Jag är föräldraledig och mitt barn har blivit sjuk. Kan jag få ersättning för vab istället för föräldrapenning? Jag är arbetslös och mitt barn är sjukt, kan jag vabba? Jag har semester och mitt barn är sjukt, kan jag vabba då? Jag studerar, vad gäller för mig när jag vabbar? Vi vill stanna hemma båda två och vabba. Kan vi få ersättning för samma barn och tid? Kan jag ansöka på webben om jag eller mitt barn har skyddade personuppgifter? Hur gör jag om jag är ensamstående och blir för sjuk för att kunna ta hand om mitt barn? Kan jag ansöka om vab på Mina sidor fast en av oss föräldrar inte har något svenskt personnummer eller samordningsnummer? Mitt barn skulle ha varit hos sin mormor och morfar. Men nu har barnet blivit sjuk och jag måste vabba. Hur fyller jag i ansökan? Vi är två föräldrar och vi vill vabba varannan dag. Går det? Jag skulle ha jobbat natt men behövde vabba. Vilket datum ska jag fylla i när jag ansöker om vab? Mitt barn ska få vård utomlands. Kan jag få ersättning för vab om jag följer med? Relaterade länkar Om du", "source": "data/html_text/page_0020.txt"}
{"text": "annan vabba med hen då? Jag är föräldraledig och mitt barn har blivit sjuk. Kan jag få ersättning för vab istället för föräldrapenning? Jag är arbetslös och mitt barn är sjukt, kan jag vabba? Jag har semester och mitt barn är sjukt, kan jag vabba då? Jag studerar, vad gäller för mig när jag vabbar? Vi vill stanna hemma båda två och vabba. Kan vi få ersättning för samma barn och tid? Kan jag ansöka på webben om jag eller mitt barn har skyddade personuppgifter? Hur gör jag om jag är ensamstående och blir för sjuk för att kunna ta hand om mitt barn? Kan jag ansöka om vab på Mina sidor fast en av oss föräldrar inte har något svenskt personnummer eller samordningsnummer? Mitt barn skulle ha varit hos sin mormor och morfar. Men nu har barnet blivit sjuk och jag måste vabba. Hur fyller jag i ansökan? Vi är två föräldrar och vi vill vabba varannan dag. Går det? Jag skulle ha jobbat natt men behövde vabba. Vilket datum ska jag fylla i när jag ansöker om vab? Mitt barn ska få vård utomlands. Kan jag få ersättning för vab om jag följer med? Relaterade länkar Om du eller ditt barn blir sjuk under semestern Checklista – vård av barn Föräldraledighet och vab för dig som är företagare Tips från Försäkringskassan Väntar du på beslut? Just nu är det längre handläggningstider än vanligt för vissa ersättningar. Utbetalningsdatum och handläggningstider Vems tur är det att vabba? Bättre översikt med Föräldrakalendern Har du frågor om föräldra­försäkringen? Få svar på vår Facebooksida. Ställ din fråga Senast uppdaterad 27 maj 2025", "source": "data/html_text/page_0020.txt"}
{"text": "Webbinarium för blivande föräldrar Ska du bli förälder och har frågor om hur föräldraförsäkringen fungerar? Då kan du se vårt inspelade webbinarium som riktar sig till blivande och nyblivna föräldrar. Vi går igenom hur föräldraförsäkringen fungerar, vad du som förälder eller blivande förälder behöver veta och tänka på för att kunna göra bra val för er familj. Vi berätta också om Försäkringskassans guider, planeringsverktyg och andra tjänster som hjälper dig att planera och förbereda föräldraledigheten. Den totala guiden: Allt du behöver veta om föräldraförsäkringen och föräldrapenning 14 minuter Du har säkert mängder med frågor inför din föräldraledighet, här ger Försäkringskassans experter dig alla svaren i ett webbinarium för föräldrar. Senast uppdaterad 17 februari 2025", "source": "data/html_text/page_0008.txt"}
{"text": "Föräldrapenning Teckenspråk När du är ledig från ditt jobb för att ta hand om ett barn kan du få föräldrapenning. Du kan få föräldrapenning även om du är arbetslös och avstår från att söka arbete, om du studerar och gör studieuppehåll, eller om du är pensionär. Vem kan få föräldrapenning? Du kan få föräldrapenning om du tar hand om ett barn du inte jobbar, söker arbete eller studerar barnet bor i Sverige, i ett annat land inom EU/EES, eller i Schweiz du är försäkrad i Sverige. Du är i regel försäkrad i Sverige om du bor eller jobbar här. Om du bor eller arbetar i olika länder kan det finnas undantag, liksom om du nyligen flyttat hit. Försäkrad i Sverige Om du har uppehållstillstånd enligt EU:s massflyktsdirektiv gäller särskilda regler. När du har fått uppehållstillstånd i Sverige Du kan ta ut hel, tre fjärdedels, halv, en fjärdedel eller en åttondels föräldrapenning. Föräldrapenning till andra än en förälder Du kan föra över upp till 45 föräldrapenningdagar till någon som inte är vårdnadshavare för ditt barn. Hen kan sen ansöka om föräldrapenning. Om du är ensam vårdnadshavare kan du föra över 90 dagar per barn. Ersättningen som personen får baseras på hens egen sjukpenninggrundande inkomst. Det betyder att vi räknar ut hens föräldrapenning utifrån hur mycket hen tjänar per år. Även pensionärer och andra som inte har någon SGI kan få föräldrapenning. Du kan inte föra över de föräldrapenningdagar som är reserverade för den andra föräldern. Du kan föra över alla dagar, förutom de reserverade dagarna, till barnets andra vårdnadshavare eller till din sambo. Föräldraledig med någon annans barn Hur många dagar med föräldrapenning kan man få? Om ni är två föräldrar som ska dela på dagarna Dubbeldagar – om ni vill vara föräldralediga samtidigt Om du har ensam vårdnad Om du får flera barn (tvillingar, trillingar) När kan man ta ut sin föräldrapenning? Hur länge kan jag ta ut föräldrapenning? Du kan ta ut föräldrapenning till och med den dag barnet fyller 12 år eller när barnet slutar i årskurs 5 i grundskolan. Men från och med barnets 4‑årsdag kan ni bara spara 96 dagar sammanlagt. Om du har tvillingar kan ni spara 132 dagar sammanlagt. Om ditt barn föddes före 1 januari 2014 gäller andra regler. Du som förälder kunde ta ut föräldrapenning till och med att barnet fyllde 8 år eller avslutade första året i grundskolan. I tjänsten Min föräldrapenning kan du se hur många föräldrapenningdagar du har kvar. Min föräldrapenning Till e-tjänsten Kan jag ta ut föräldrapenning för dagar jag inte skulle ha jobbat? Om du vill ta ut föräldrapenning för dagar du inte skulle ha jobbat, så måste du ta ut föräldrapenning i minst samma omfattning en dag direkt före eller efter de dagar du inte skulle ha jobbat. Detta gäller även för föräldrapenning på helgdagar mitt i veckan, om du inte skulle ha jobbat då. Du som till exempel jobbar måndag till fredag, och vill ta ut föräldrapenning på lördag eller söndag, måste också ta ut föräldrapenning i minst samma omfattning på fredag eller måndag. Är du arbetssökande eller om du studerar så kan du ta ut föräldrapenning under veckans alla dagar. Det gäller inte om du jobbar vid sidan av dina studier eller om du både jobbar och är arbetssökande. Hur mycket pengar kan jag få? Om du har eller har haft en inkomst Om du inte har haft inkomst eller har en låg inkomst Om du är arbetssökande Om du har aktiebolag eller enskild firma Om du är studerande I vårt beräkningsverktyg Räkna på föräldrapenning kan du enkelt och snabbt se ungefär hur mycket du kan få i föräldrapenning. Räkna på föräldrapenning Till e-tjänsten Du kan även logga in i vår e-tjänst och planera hur du vill vara ledig. Sedan kan du ansöka om föräldrapenning. Så ansöker du om föräldrapenning Först ska du anmäla att du kommer att vara ledig och sedan ansöker du om föräldrapenning. 1. Anmäl föräldrapenning Du kan anmäla när du vill men senast samma dag som du vill ha ersättning för. Anmäl föräldrapenning Till e-tjänsten Om du är gravid och ska anmäla för första gången Om du är sambo till barnets förälder 2. Ansök om föräldrapenning Kom ihåg att ansöka senast 90 dagar efter att du varit hemma med barnet. Om du vet att du ska vara föräldraledig en längre period så är det bra ifall du ansöker om föräldrapenning för hela perioden du planerar att vara ledig. Då rullar utbetalningarna på smidigt. Om du ansöker om föräldrapenning i efterhand, och du glömde att göra en anmälan, skriver du varför du glömde Ansök och planera föräldrapenning Till e-tjänsten 3. Utbetalning Information om när föräldrapenning betalas ut: Utbetalningsdatum och handläggningstider När syns utbetalningen på Mina sidor? Under Utbetalningar på Mina sidor, eller i appen kan du se dina preliminära utbetalningar så", "source": "data/html_text/page_0009.txt"}
{"text": "du kan få i föräldrapenning. Räkna på föräldrapenning Till e-tjänsten Du kan även logga in i vår e-tjänst och planera hur du vill vara ledig. Sedan kan du ansöka om föräldrapenning. Så ansöker du om föräldrapenning Först ska du anmäla att du kommer att vara ledig och sedan ansöker du om föräldrapenning. 1. Anmäl föräldrapenning Du kan anmäla när du vill men senast samma dag som du vill ha ersättning för. Anmäl föräldrapenning Till e-tjänsten Om du är gravid och ska anmäla för första gången Om du är sambo till barnets förälder 2. Ansök om föräldrapenning Kom ihåg att ansöka senast 90 dagar efter att du varit hemma med barnet. Om du vet att du ska vara föräldraledig en längre period så är det bra ifall du ansöker om föräldrapenning för hela perioden du planerar att vara ledig. Då rullar utbetalningarna på smidigt. Om du ansöker om föräldrapenning i efterhand, och du glömde att göra en anmälan, skriver du varför du glömde Ansök och planera föräldrapenning Till e-tjänsten 3. Utbetalning Information om när föräldrapenning betalas ut: Utbetalningsdatum och handläggningstider När syns utbetalningen på Mina sidor? Under Utbetalningar på Mina sidor, eller i appen kan du se dina preliminära utbetalningar så snart vi har handlagt din ansökan. Den faktiska utbetalningen kan du se 1 bankdag innan pengarna kommer. Om du behöver ändra din ansökan Om du behöver ändra din ansökan, till exempel om din arbetsgivare säger att du måste ta ut semester, ska du göra en ny ansökan. Den nya ansökan ersätter då den tidigare. Om du inte skickar in en ny ansökan riskerar du att få en felaktig utbetalning. Ansök och planera föräldrapenning Till e-tjänsten Om du får höjd inkomst under tiden du har föräldrapenning Anmäl höjd lön om du får föräldrapenning eller sjukpenning Till e-tjänsten Om du blir sjuk när du är föräldraledig Vad ska man tänka på när det gäller SGI? Många småbarnsföräldrar väljer att gå ner i arbetstid under och efter föräldraledigheten. Det kan leda till lägre inkomster, vilket kan påverka din sjukpenninggrundande inkomst (SGI). SGI är ett belopp som räknas fram av Försäkringskassan utifrån din inkomst. Försäkringskassan använder sig av beloppet för att räkna ut hur mycket ersättning du kan få om du blir sjuk, vabbar eller får föräldrapenning. Du kan skydda din SGI på olika sätt beroende på hur gammalt ditt barn är och vad du har för sysselsättning. När ditt barn är under 1 år Om du är helt eller delvis föräldraledig Om du börjar arbeta helt När ditt barn fyller 1 år Om du är helt föräldraledig Om du börjar arbeta på heltid Om du börjar arbeta deltid Du kan ha rätt till samma föräldrapenning även om din SGI sänks Föräldrapenningen är skyddad under barnets första två år. Det betyder att även om du får en sänkt SGI, för att du till exempel går ner i arbetstid, kan du få samma föräldrapenning som tidigare om du tar föräldraledigt igen innan barnet fyllt två år. Samma sak gäller om du eller din partner väntar barn på nytt innan syskonet fyllt ett år och nio månader. Då får du också föräldrapenning beräknad på samma SGI som innan den sänktes. Sjukpenninggrundande inkomst (SGI) Hjälp oss göra vår webbplats bättre Svara på enkäten och berätta vad du tycker om webbplatsen. Till enkäten Länk till annan webbplats, öppnas i nytt fönster. Frågor och svar Jag jobbar vanligtvis 8 timmar och är föräldraledig 1 timme. Kan jag ta ut en hel dag med föräldrapenning på lägstanivå då? Jag jobbar 80 procent och är föräldraledig med föräldrapenning på fredagar. Vad gäller om fredagen är en röd dag? Kan jag få föräldrapenning när jag studerar? Jag jobbar natt, men är hemma med mitt barn på dagtid. Kan jag ta ut föräldrapenning? Jag är nybliven förälder, varför har jag inte fått några föräldrapenningdagar? Kan jag jobba extra under tiden jag tar ut föräldrapenning? Får jag ta ut föräldrapenning under min semester? Jag har fått föräldrapenning för en dag då jag inte tagit hand om barnet. Vad gör jag nu? Kan jag få föräldrapenning när jag skolar in barnet på förskolan? Jag arbetar i Sverige men den andra föräldern bor i ett annat land inom EU/EES eller Schweiz. Kan hen få föräldrapenning från Sverige? Jag ska vara utomlands en period. Vad gäller för mig? Vi är fler än två föräldrar. Går det att föra över dagar med föräldrapenning till dem som inte är juridiska föräldrar? Om ett samkönat par är gifta och skaffar barn genom assisterad befruktning utomlands, hur funkar det med föräldradagar innan närståendeadoptionen är klar? Hur funkar det med dubbeldagar om man är fler än två föräldrar? Kan min arbetsgivare hindra mig från att vara föräldraledig? Jag jobbar sju dagar en vecka och är helt ledig veckan efter. Vad gäller för mig om jag vill ta ut föräldrapenning? Relaterade länkar Aktuellt", "source": "data/html_text/page_0009.txt"}
{"text": "föräldrapenning när jag studerar? Jag jobbar natt, men är hemma med mitt barn på dagtid. Kan jag ta ut föräldrapenning? Jag är nybliven förälder, varför har jag inte fått några föräldrapenningdagar? Kan jag jobba extra under tiden jag tar ut föräldrapenning? Får jag ta ut föräldrapenning under min semester? Jag har fått föräldrapenning för en dag då jag inte tagit hand om barnet. Vad gör jag nu? Kan jag få föräldrapenning när jag skolar in barnet på förskolan? Jag arbetar i Sverige men den andra föräldern bor i ett annat land inom EU/EES eller Schweiz. Kan hen få föräldrapenning från Sverige? Jag ska vara utomlands en period. Vad gäller för mig? Vi är fler än två föräldrar. Går det att föra över dagar med föräldrapenning till dem som inte är juridiska föräldrar? Om ett samkönat par är gifta och skaffar barn genom assisterad befruktning utomlands, hur funkar det med föräldradagar innan närståendeadoptionen är klar? Hur funkar det med dubbeldagar om man är fler än två föräldrar? Kan min arbetsgivare hindra mig från att vara föräldraledig? Jag jobbar sju dagar en vecka och är helt ledig veckan efter. Vad gäller för mig om jag vill ta ut föräldrapenning? Relaterade länkar Aktuellt Föräldraledig tillsammans – dubbeldagar Föräldraledig med någon annans barn Det som är bra delar man lika på Föräldrapenning – checklista Webbinarium för blivande föräldrar För dig som är företagare Föräldraledighet och vab för dig som är företagare Adoption Föräldrapenning vid adoption För dig som fått ett barn med omfattande funktionsnedsättning Nationellt kompetenscentrum anhöriga (anhoriga.se) Länk till annan webbplats, öppnas i nytt fönster. Hur påverkar föräldraledigheten pensionen? Småbarnstiden kan påverka din pension (pensionsmyndigheten.se) Länk till annan webbplats, öppnas i nytt fönster. Föräldrapenning vid arbete eller boende i ett annat EU/EES-land eller Schweiz EU-familjeförmåner Tips från Försäkringskassan Frågor inför föräldraledigheten? Våra experter berättar allt du behöver veta. Informationsfilm för blivande föräldrar Ska du vara föräldraledig? Se hur mycket föräldrapenning du kan få. Räkna på föräldrapenning وقت مليء بالفرص نقدية الوالدين Väntar du på beslut? Just nu är det längre handläggningstider än vanligt för vissa ersättningar. Utbetalningsdatum och handläggningstider Tillskott i familjen? Vi ger dig och din partner personliga checklistor, smarta tips och påminnelser. Vänta barn-guiden Har du frågor om föräldra­försäkringen? Få svar på vår Facebooksida. Ställ din fråga Senast uppdaterad 27 juni 2025", "source": "data/html_text/page_0009.txt"}
{"text": "Om du eller ditt barn blir sjuk under semestern Om du eller ditt barn blir sjuk under semestern gäller olika regler beroende på om du semestrar i Sverige eller något annat land. Vab under semester Om ditt barn blir sjuk under semestern och du behöver vabba, så måste du först kontakta din arbetsgivare och avbryta din semester. Sen kan du ansöka om ersättning för vab. Du kan bara vabba om du semestrar i Sverige, ett annat EU/EES‑land eller Schweiz. Så här fyller du i ansökan om ersättning för vab om du skulle ha haft semester och ditt barn inte hade varit i skola, förskola eller fritids: Välj alternativet \"Hos dagbarnvårdare eller privatperson\". Fyll i namn och adress för den person som barnet skulle ha varit med om hen inte varit sjuk. Om ditt barn är så stor att hen hade varit hemma själv om hen inte blivit sjuk, så skriver du ditt eget namn och kontaktuppgifter. Om du är på semester i andra länder kan du bara vabba om ditt barn är sjuk innan resan och du fått ett medgivande från Försäkringskassan innan ni åker. Begär medgivande för ersättning vid utlandsvistelse Till e-tjänsten Du som blir sjuk på semester i Sverige eller i ett EU/EES-land Om du blir sjuk under din semester i Sverige eller ett annat EU/EES-land är det din arbetsgivare som bedömer om du har rätt till sjuklön. Om du är sjuk längre än 14 dagar kan du ansöka om sjukpenning från Försäkringskassan. Du som blir sjuk på semester utanför EU/ESS Om du insjuknar när du är på semester i ett land utanför EU/ESS kan du tidigast få sjukpenning från och med den dagen du återvänder till Sverige. Om du redan har sjukpenning och ska på semester i länder utanför EU/ESS måste att du ha ett medgivande från Försäkringskassan om att du har rätt att behålla din sjukpenning under din utlandsvistelse. Beställ EU-kortet Ha alltid med dig ditt EU-kort om du är på semester i ett land inom EU/EES, Storbritannien eller Schweiz. Alla i familjen behöver var sitt EU-kort. EU-kortet ger rätt till sjuk- och tandvård när du är i ett EU/EES-land, Storbritannien eller Schweiz. Med EU-kortet betalar du lika mycket för sjuk- och tandvården som de som bor i landet. Beställ EU-kort Till e-tjänsten Utanför EU/EES, Storbritannien och Schweiz gäller inte EU-kortet. För dig som ska resa till länder utanför EU/EES och Schweiz är det därför viktigt att du har en privat försäkring. Ta reda på vad som ingår i din hemförsäkring och om du behöver en extra reseförsäkring. Om du ska resa utomlands När du reser eller flyttar utomlands kan det påverka din rätt till ersättning från Försäkringskassan. Det beror på vilken ersättning du får, hur länge du ska vara utomlands och till vilket land du reser. Om du får ersättning som du inte har rätt till kan du behöva betala tillbaka. Utomlands med barn Du som studerar utomlands Om du studerar utomlands och blir sjuk gäller olika regler beroende på vilket land du studerar i. Studera utomlands Kom ihåg att kontakta CSN om du studerar med studiemedel och blir sjuk. Sjuk (csn.se) Länk till annan webbplats, öppnas i nytt fönster. Senast uppdaterad 5 maj 2025", "source": "data/html_text/page_0021.txt"}
{"text": "Barnet bor inte hos dig Betala underhållsbidrag till den andra föräldern Som förälder har du ansvar för ditt barns försörjning, även om hen inte bor hos dig. Det kan betyda att du ska betala underhållsbidrag. Betala för barnets underhåll till Försäkringskassan Du är skyldig att bidra till ditt barns försörjning, även om du inte bor med barnet. Om du inte betalar direkt till föräldern som har barnet boende hos sig, måste du i stället betala till Försäkringskassan.", "source": "data/html_text/page_0035.txt"}
{"text": "Tips för dig som vabbar Här finns tips och viktiga saker att tänka på när du behöver vabba. Så funkar vab Vem kan vabba? När får jag vabba? Vad gäller om barnet har fyllt 12 år? Hur ansöker jag om ersättning? På sidan om vab kan du få svar på dina frågor. Vård av barn (vab) Tips 1: Planera tillsammans innan vabben Om ni är två föräldrar kan ni fördela vabdagarna mellan er redan innan barnet blir sjuk. Ni kan till exempel prata om hur den kommande veckan ser ut så blir det mindre stressigt på morgonen. Ett annat tips är att ha ansvaret för särskilda dagar. Den ena föräldern kan till exempel alltid vabba på måndagar, tisdagar och halva fredagar och den andra föräldern vabbar onsdagar, torsdagar och andra halvan av fredagen. Tips 2: Dela på arbete och vab Föräldraförsäkringen är flexibel. Om ni är två föräldrar kan ni dela på vabben. Ni kan till exempel vabba halva dagen var, eller varannan dag. På Mina sidor finns Föräldrakalendern som hjälper dig att hålla koll på vabbandet. Tips 3: Andra än föräldrar kan vabba Det måste inte vara du som förälder som vabbar. Andra personer, till exempel farfar eller en granne, kan också få ersättning för vab om de avstår från att arbeta eller söka arbete. Du måste vara på jobbet eller söka arbete om någon annan ska vabba istället för dig. Första gången en person som inte är förälder ska vabba måste hen ringa 0771‑524 524 och anmäla det. Sen får hen en ansökningsblankett med posten. Både du och den som har vabbat måste skriva under blanketten. Tips 4: Ansök när barnet är friskt När barnet är friskt och du är tillbaka på jobbet, eller börjar söka jobb igen, ska du ansöka om ersättning för de dagar du vabbat. Kom ihåg att ansöka senast 90 dagar efter den första dagen som du var hemma med barnet. Tips 5: Kontakta oss om något blev fel i din ansökan Om du gjort fel i din ansökan men du ännu inte fått pengarna, så ska du ringa oss för att rätta till felet. Om du redan hunnit få en felaktig utbetalning så kan du logga in på Mina sidor och anmäla det. Det gör du genom att gå in på Utbetalningar och sen klicka på plustecknet bredvid Tidigare. Längst ner på den sidan finns Relaterade tjänster – Anmäl felaktig utbetalning. Där fyller du i vilket datum som blivit fel och varför. Om du inte kan använda Mina sidor så kan du istället ringa till oss. Tips 6: Ladda ner vår app! I Försäkringskassans app kan du ansöka om ersättning för vab, hålla koll på dina vabdagar, se vad som händer i ditt ärende och se när pengarna kommer. Appen finns både för Android och iOS. Google Play (play.google.com) Länk till annan webbplats, öppnas i nytt fönster. App Store (apps.apple.com) Länk till annan webbplats, öppnas i nytt fönster. Kom ihåg intyget från vården om barnet är sjukt mer än sju dagar På barnets åttonde sjukdomsdag ska du be en sjuksköterska eller en läkare om ett intyg och skicka det till Försäkringskassan. Det går bra att träffa vården digitalt. Tänk på att även de dagar när du inte tar ut ersättning för vab, till exempel lördagar och söndagar, räknas in i barnet sjukdomsperiod. Intyget måste vara underskrivet av sjuksköterskan eller läkaren. Om sjuksköterska eller läkaren inte kan skicka in intyget digitalt till Försäkringskassan så måste du själv göra det. Skicka i så fall intyget till: Försäkringskassans inläsningscentral 839 88 Östersund Relaterade länkar Ska du ansöka? Vård av barn (vab) Senast uppdaterad 12 mars 2025", "source": "data/html_text/page_0023.txt"}
{"text": "Betala för barnets underhåll till Försäkringskassan Teckenspråk Även om du inte bor med ditt barn är du skyldig att bidra till hens försörjning. Om du inte betalar direkt till den förälder som har barnet boende hos sig, måste du i stället betala till Försäkringskassan. Hur mycket ska jag betala? När Försäkringskassan betalar underhållsstöd till ditt barn ska du betala hela eller delar av det beloppet till oss. Hur mycket du ska betala beror dels på antalet barn du har försörjningsansvar för, och dels på den årsinkomst som du hade för 2 år sedan. Varje år räknar vi om ditt belopp utifrån de uppgifter vi får från Skatteverket. Beloppet du ska betala blir aldrig högre än det som Försäkringskassan betalar ut i underhållsstöd för ditt barn. Om du har en låg inkomst och inte kan betala, så kan du ansöka om att få skjuta upp dina betalningar helt eller delvis i upp till 1 år. Att skjuta upp betalningen innebär inte att du blir befriad från din skuld, utan att den ska betalas vid ett senare tillfälle. Har du fått brev om vad du ska betala i underhåll? Om det är bestämt att barnet ska bo hos dig ibland Så betalar du Du får ett inbetalningskort omkring den 25:e varje månad. Pengarna ska betalas in innan månadsskiftet. Efter 12 månader – betala direkt till den andra föräldern I första hand ska ni som föräldrar ordna med underhållet för barnet själva, utan inblandning från Försäkringskassan. Om du har betalat det belopp som Försäkringskassan bestämt i 12 månader i följd, prövar vi om det är möjligt för dig att betala underhållsbidrag direkt till den andra föräldern i stället. Om det blir aktuellt tar vi kontakt med er genom att skicka brev. Samarbetssamtal hos kommunen Ni kan få hjälp att komma överens om ett underhållsbidrag genom ett samarbetssamtal. Alla kommuner ska erbjuda sådana samtal vid separationer där barn är inblandade. Ni betalar ingenting för samtalen. Samarbetssamtalen handlar om att enas i viktiga frågor som gäller barnet. Det kan också handla om till exempel vårdnad, boende och umgänge. Samtalen kan leda fram till en muntlig överenskommelse eller ett skriftligt avtal. Kontakta familjerätten i kommunen för att boka ett samarbetssamtal. Kontaktuppgifter finns på kommunens webbplats. Om ni inte kan komma överens genom samarbetssamtal kan nästa steg vara att en domstol får bestämma. Kontakta ett juridiskt ombud för att få veta hur ni ska göra. Skilsmässa eller separation när du har barn – Samarbetssamtal (1177.se) Länk till annan webbplats, öppnas i nytt fönster. Vad händer när barnet fyller 18 år? När ditt barn fyller 18 år kan hen ansöka om förlängt underhållsstöd. Det förlängda underhållsstödet kan betalas ut så länge som barnet går på gymnasiet eller grundskolan, men längst till och med juni månad det år barnet fyller 20 år. Så länge underhållsstödet betalas ut fortsätter du att vara skyldig att betala till Försäkringskassan. Hjälp oss göra vår webbplats bättre Svara på enkäten och berätta vad du tycker om webbplatsen. Till enkäten Länk till annan webbplats, öppnas i nytt fönster. Frågor och svar Jag har fått ett brev om att jag ska betala underhållsbidrag direkt till den andra föräldern? Måste jag det eller kan jag fortsätta att betala till Försäkringskassan? Måste vi komma överens om ett underhållsbidrag? Jag är rädd för att jag kan bli utsatt för kränkningar och hot från barnets andra förälder. Kan jag betala med autogiro? Mitt barn får underhållsstöd från Försäkringskassan och jag betalar till er. Nu ska jag flytta utomlands. Vad händer då? Relaterade länkar Har du fått brev om vad du ska betala i underhåll? Tips från Försäkringskassan Räcker pengarna? Vad är ett rättvist och rimligt underhåll? Separerade föräldrar Har du frågor om föräldra­försäkringen? Få svar på vår Facebooksida. Ställ din fråga Senast uppdaterad 10 februari 2025", "source": "data/html_text/page_0037.txt"}
{"text": "är ett rättvist och rimligt underhåll? Separerade föräldrar Har du frågor om föräldra­försäkringen? Få svar på vår Facebooksida. Ställ din fråga Senast uppdaterad 10 februari 2025", "source": "data/html_text/page_0037.txt"}
{"text": "Betala underhållsbidrag till den andra föräldern Teckenspråk Som förälder har du ansvar för ditt barns försörjning, även om hen inte bor hos dig. Det kan betyda att du ska betala underhållsbidrag som går till barnets boende, mat och fritidsintressen. Tillsammans med den andra föräldern kan du använda vårt beräkningsverktyg för att beräkna ett rättvist underhållsbidrag. Båda föräldrarna fyller i uppgifter om sina inkomster och utgifter i verktyget. Den förälder som har barnet hos sig den mesta tiden börjar, och fyller också i vilka kostnader hen har för varje barn. Sedan skickar hen en länk till dig så att du kan fylla i dina inkomster och utgifter. Verktyget beräknar och föreslår sedan ett rättvist underhållsbidrag utifrån uppgifterna. Innan du börjar fylla i verktyget kan det vara bra att ta fram alla uppgifter du behöver. Det kan till exempel vara lönespecifikationer, hyresavier och om även du har kostnader för barnen. Beräkna underhållsbidrag Till e-tjänsten Läs Annas berättelse När Anna och Stefan separerade var de osams om det mesta. \"Nu täcker underhålls­bidraget Pennys behov\" När verktyget inte går att använda Verktyget fungerar bara om alla barn som ska ha underhållsbidrag bor hos samma förälder. Det fungerar inte om ni har flera barn tillsammans och vissa bor hos dig och vissa hos den andra föräldern. Det fungerar inte heller om barnet eller barnen bor ungefär lika mycket hos er båda, det som kallas växelvist boende. Om det är aktuellt med underhållsbidrag i dessa situationer måste ni beräkna underhållsbidraget själva. Barnet bor hos båda föräldrarna – växelvist boende Så kommer ni fram till ett rättvist underhållsbidrag Skriv ett avtal om underhållsbidrag Med ett skriftligt avtal om underhållsbidrag blir det tydligt vad som gäller för båda parter. Avtalet är en överenskommelse mellan er och ska inte skickas till Försäkringskassan. 5251 Avtal om underhållsbidrag till barn Pdf, 823 kB. 5252 Avtal om underhållsbidrag till studerande barn som fyllt 18 år Pdf, 820 kB. Avdrag från underhållsbidraget när barnet tillfälligt bor hos dig Om barnet tillfälligt bor hos dig, har du rätt att göra avdrag från underhållsbidraget. Det kallas umgängesavdrag. Du får göra umgängesavdrag om barnet bor hos dig i minst sex dygn under en och samma kalendermånad, eller i minst fem dygn i följd. Umgängesavdraget är 1/40 per dag av det belopp du betalar per månad i underhållsbidrag. Om du till exempel betalar 1 300 kronor i månaden så ska du betala 32 kronor mindre för varje dygn som barnet har bott hos dig. (1 300 / 40 = 32) Avtal om fast umgängesavdrag Samarbetssamtal hos kommunen Ni kan få hjälp att komma överens om ett underhållsbidrag genom ett samarbetssamtal. Alla kommuner ska erbjuda sådana samtal vid separationer där barn är inblandade. Ni betalar ingenting för samtalen. Samarbetssamtalen handlar om att enas i viktiga frågor som gäller barnet. Det kan också handla om till exempel om vårdnad, boende och umgänge. Samtalen kan leda fram till en muntlig överenskommelse eller ett skriftligt avtal om någon vill ha det. Kontakta familjerätten i kommunen för att boka ett samarbetssamtal. Kontaktuppgifter finns på kommunens webbplats. Om ni inte kan komma överens genom samarbetssamtal kan nästa steg vara att en domstol får bestämma. Kontakta ett juridiskt ombud för att få veta hur ni ska göra. Skilsmässa eller separation när du har barn – Samarbetssamtal (1177.se) Länk till annan webbplats, öppnas i nytt fönster. Bra att veta när du betalar underhållsbidrag Då ska underhållsbidraget betalas Underhållsbidraget ska justeras varje år När barnet fyller 18 år Hjälp oss göra vår webbplats bättre Svara på enkäten och berätta vad du tycker om webbplatsen. Till enkäten Länk till annan webbplats, öppnas i nytt fönster. Frågor och svar Vad händer om jag inte har råd att betala underhållsbidrag? Är underhållsbidrag och underhållsstöd samma sak? Det här är mitt första barn. Hur ska jag kunna veta vad jag kommer att ha för kostnader när barnet bor hos mig? Eller att de kostnader som den andra föräldern säger att hen har stämmer? Jag bor inte i Sverige, men jag har fått brev om att jag ska betala underhållsbidrag till Försäkringskassan. Varför då? Jag bor i Sverige, men mitt barn bor utomlands. Måste jag betala underhåll för barnet? Jag ska betala underhållsbidrag för ett barn som bor i ett annat EU-land, men jag har inte råd. Hur ska jag göra? Vi har gått till domstol för att besluta om vårdnaden om barnet. Kan vi även ta upp underhållsbidraget där? En av oss har fått ny lön. Ska vi beräkna ett nytt underhållsbidrag då? Tips från Försäkringskassan Räcker pengarna? Vad är ett rättvist och rimligt underhåll? Separerade föräldrar Har du frågor om föräldra­försäkringen? Få svar på vår Facebooksida. Ställ din fråga Senast uppdaterad 24 februari 2025", "source": "data/html_text/page_0036.txt"}
{"text": "svar Vad händer om jag inte har råd att betala underhållsbidrag? Är underhållsbidrag och underhållsstöd samma sak? Det här är mitt första barn. Hur ska jag kunna veta vad jag kommer att ha för kostnader när barnet bor hos mig? Eller att de kostnader som den andra föräldern säger att hen har stämmer? Jag bor inte i Sverige, men jag har fått brev om att jag ska betala underhållsbidrag till Försäkringskassan. Varför då? Jag bor i Sverige, men mitt barn bor utomlands. Måste jag betala underhåll för barnet? Jag ska betala underhållsbidrag för ett barn som bor i ett annat EU-land, men jag har inte råd. Hur ska jag göra? Vi har gått till domstol för att besluta om vårdnaden om barnet. Kan vi även ta upp underhållsbidraget där? En av oss har fått ny lön. Ska vi beräkna ett nytt underhållsbidrag då? Tips från Försäkringskassan Räcker pengarna? Vad är ett rättvist och rimligt underhåll? Separerade föräldrar Har du frågor om föräldra­försäkringen? Få svar på vår Facebooksida. Ställ din fråga Senast uppdaterad 24 februari 2025", "source": "data/html_text/page_0036.txt"}
{"text": "Bättre översikt med Föräldrakalendern För att se hur mycket du själv eller den andra föräldern har vabbat kan du använda Föräldrakalendern. Den hjälper till att hålla reda på vems tur det är att vara hemma med sjukt barn. Det här kan du göra i Föräldrakalendern Se alla dagar som du ansökt om eller fått utbetalt för i år och under förra året. Välja om du vill titta på ett eller flera barn. Dela kalendern med den andra föräldern/vårdnadshavaren genom att ge samtycke till delad kalender. Se när och hur mycket du har vabbat i Föräldrakalendern Till e-tjänsten Relaterade länkar Ska du ansöka? Vård av barn (vab) Vad kan jag göra på Mina sidor? Om Mina sidor Senast uppdaterad 13 september 2024", "source": "data/html_text/page_0022.txt"}
{"text": "Kontaktdagar Teckenspråk Du som har ett barn som omfattas av LSS har rätt att ta ut kontaktdagar. Dagarna är till för att du som förälder ska få ökad kunskap om hur du kan stötta ditt barn. Du kan få ersättning för 10 kontaktdagar per barn och år. Vem kan få ersättning för kontaktdagar? Du kan få ersättning för kontaktdagar om du har barn yngre än 16 år som omfattas av LSS har en sjukpenninggrundande inkomst (SGI) avstår från att jobba eller går miste om a-kassa är försäkrad i Sverige. Du är i regel försäkrad i Sverige om du bor eller jobbar här. Om du bor eller arbetar i olika länder kan det finnas undantag, liksom om du nyligen flyttat hit. Försäkrad i Sverige När kan man ta ut kontaktdagar? Du kan ta ut kontaktdagar när du ska delta i föräldrautbildning, till exempel kurser som anordnas av ett funktionsrättsförbund besöka eller vara med i barnets förskola eller skola medverka i aktiviteter som anordnas av skolan. Barnet behöver inte vara med vid till exempel skolbesök eller kurser för att du ska få ersättning. Båda föräldrarna kan få ersättning för samma barn och tid. Hur mycket pengar kan jag få? Du får samma ersättning som när du vabbar (tillfällig föräldrapenning). Det är lite mindre än 80 procent av din vanliga inkomst. Så ansöker du om ersättning för kontaktdagar Du ansöker på samma sätt som när du vabbar, men kryssar i att du ansöker om ersättning för kontaktdagar. Ansök om vab Till e-tjänsten Ansöker du via mobilen – använd vår app Ladda ner appen Försäkringskassan på Google play eller App store. Google Play (play.google.com) Länk till annan webbplats, öppnas i nytt fönster. App Store (apps.apple.com) Länk till annan webbplats, öppnas i nytt fönster. Utbetalning Utbetalningsdatum och handläggningstider Frågor och svar Kan jag spara kontaktdagar i år och ta ut dem nästa år? Kan jag få pengar för delar av arbetsdagen? Kan någon annan än föräldrarna få ersättning för kontaktdagar? Kan jag överlåta kontaktdagar mellan mina barn? Vad är LSS? Senast uppdaterad 25 juni 2025", "source": "data/html_text/page_0026.txt"}
{"text": "Barnet bor hos dig Underhållsbidrag från den andra föräldern När barnet bor hos dig mesta tiden ska den andra föräldern betala underhållsbidrag. Underhållsbidraget ska användas till barnets boende, mat och fritidsintressen. Underhållsstöd från Försäkringskassan Om det inte fungerar med underhållsbidrag från den andra föräldern, kan du ansöka om underhållsstöd från Försäkringskassan. Även om det inte finns en annan förälder, så kan du få underhållsstöd.", "source": "data/html_text/page_0032.txt"}
{"text": "Underhållsbidrag från den andra föräldern Teckenspråk När barnet bor hos dig mesta tiden ska den andra föräldern betala underhållsbidrag. Underhållsbidraget ska användas till barnets boende, mat och fritidsintressen. Ni som är föräldrar till barnet ska själva komma överens om ett rättvist underhållsbidrag utifrån er ekonomiska situation. Ni kan ta hjälp av verktyget ”Beräkna underhållsbidrag” här på sidan. Så här fungerar beräkningsverktyget Båda föräldrarna fyller i uppgifter om sina inkomster och utgifter. Verktyget beräknar och föreslår ett rättvist underhållsbidrag utifrån uppgifterna. Du som har barnet eller barnen hos dig mesta tiden ska också ange vilka kostnader du har för varje barn. Det gäller allt från mat och hygienartiklar till fritidsaktiviteter och försäkringar. I verktyget finns förifyllda belopp, som bygger på beräkningar från Konsumentverket. Beloppen är bara exempel, och kan ändras så att de stämmer med din situation. När du fyllt i alla uppgifter kan du spara sidan och skicka en länk till den förälder som ska betala underhållsbidrag. Hen fyller då i sina inkomster och utgifter. Du kan förstås också göra beräkningen på egen hand utan att skicka till den andra föräldern. Men då behöver du veta vilka inkomster och utgifter den andra föräldern har för att få rätt belopp uträknat. Innan du börjar fylla i verktyget kan det vara bra att ta fram alla uppgifter du behöver. Det kan till exempel vara lönespecifikationer, hyresavier och dokument som visar kostnader för barnen, som räkningar från förskolan eller avgifter för aktiviteter. Beräkna underhållsbidrag Till e-tjänsten När verktyget inte går att använda Verktyget fungerar bara om alla barn som ska ha underhållsbidrag bor hos dig. Det fungerar inte om ni har flera barn tillsammans och vissa bor hos dig och vissa hos den andra föräldern. Det fungerar inte heller om barnet eller barnen bor ungefär lika mycket hos er båda, det som kallas växelvist boende. I dessa situationer måste ni beräkna underhållsbidraget själva. Barnet bor hos båda föräldrarna – växelvis boende Så kommer ni fram till ett rättvist underhållsbidrag Skriv avtal om underhållsbidrag Med ett skriftligt avtal om underhållsbidrag blir det tydligare vad som gäller för båda parter. Avtalet är en överenskommelse mellan er och ska inte skickas till Försäkringskassan. 5251 Avtal om underhållsbidrag till barn Pdf, 823 kB. 5252 Avtal om underhållsbidrag till studerande barn som fyllt 18 år Pdf, 820 kB. Avdrag från underhållsbidraget när barnet bor tillfälligt hos den andra föräldern Om barnet tillfälligt bor hos den andra föräldern har hen rätt att göra avdrag från underhållsbidraget. Det kallas umgängesavdrag. Den andra föräldern får göra umgängesavdrag om barnet bor där i minst sex dygn under en och samma kalendermånad, eller i minst fem dygn i följd. Umgängesavdraget är 1/40 per dag av det underhållsbidrag du får varje månad Om underhållsbidraget till exempel är 1 300 kronor i månaden har den andra föräldern rätt att dra av 32 kronor för varje dygn som barnet har bott hos hen (1 300 / 40 = 32). Umgängesavdraget görs månaden efter vistelsen eller enligt ett avtal om fast umgängesavdrag. Avtal om fast umgängesavdrag Samarbetssamtal hos kommunen Ni kan få hjälp att komma överens om ett underhållsbidrag genom ett samarbetssamtal. Alla kommuner ska erbjuda sådana samtal vid separationer där barn är inblandade. Ni betalar ingenting för samtalen. Samarbetssamtalen handlar om att enas i viktiga frågor som gäller barnet. Det kan också handla om till exempel vårdnad, boende och umgänge. Samtalen kan leda fram till en muntlig överenskommelse, eller ett skriftligt avtal om någon vill ha det. Kontakta familjerätten i kommunen för att boka ett samarbetssamtal. Kontaktuppgifter finns på kommunens webbplats. Om ni inte kan komma överens genom samarbetssamtal kan nästa steg vara att en domstol får bestämma. Kontakta ett juridiskt ombud för att få veta hur ni ska göra. Läs mer om samarbetssamtal på 1177 Länk till annan webbplats, öppnas i nytt fönster. Bra att veta under tiden du får underhållsbidrag Då ska underhållsbidraget betalas Underhållsbidraget ska justeras varje år När barnet fyller 18 år Hjälp oss göra vår webbplats bättre Svara på enkäten och berätta vad du tycker om webbplatsen. Till enkäten Länk till annan webbplats, öppnas i nytt fönster. Frågor och svar Är underhållsbidrag och underhållsstöd samma sak? Vi kan inte komma överens, trots samarbetssamtal. Vad ska jag göra för att få underhållsbidrag? Det här är mitt första barn. Hur ska jag veta vad jag kommer att ha för kostnader för barnet? Kan jag få underhållsbidrag även om barnets andra förälder inte har några pengar? En av oss har fått ny lön. Ska vi räkna fram ett nytt underhållsbidrag då? Vi har gått till domstol för att besluta om vårdnaden om barnet. Kan vi även ta upp underhållsbidraget där? Jag och barnet bor i Sverige. Den andra föräldern bor utomlands. Kan jag få hjälp att få underhållsbidrag för barnet? Barnets andra förälder hotar mig, och jag är rädd. Måste vi verkligen samtala och", "source": "data/html_text/page_0033.txt"}
{"text": "får bestämma. Kontakta ett juridiskt ombud för att få veta hur ni ska göra. Läs mer om samarbetssamtal på 1177 Länk till annan webbplats, öppnas i nytt fönster. Bra att veta under tiden du får underhållsbidrag Då ska underhållsbidraget betalas Underhållsbidraget ska justeras varje år När barnet fyller 18 år Hjälp oss göra vår webbplats bättre Svara på enkäten och berätta vad du tycker om webbplatsen. Till enkäten Länk till annan webbplats, öppnas i nytt fönster. Frågor och svar Är underhållsbidrag och underhållsstöd samma sak? Vi kan inte komma överens, trots samarbetssamtal. Vad ska jag göra för att få underhållsbidrag? Det här är mitt första barn. Hur ska jag veta vad jag kommer att ha för kostnader för barnet? Kan jag få underhållsbidrag även om barnets andra förälder inte har några pengar? En av oss har fått ny lön. Ska vi räkna fram ett nytt underhållsbidrag då? Vi har gått till domstol för att besluta om vårdnaden om barnet. Kan vi även ta upp underhållsbidraget där? Jag och barnet bor i Sverige. Den andra föräldern bor utomlands. Kan jag få hjälp att få underhållsbidrag för barnet? Barnets andra förälder hotar mig, och jag är rädd. Måste vi verkligen samtala och komma överens om ett underhållsbidrag? Tips från Försäkringskassan Räcker pengarna? Vad är ett rättvist och rimligt underhåll? Separerade föräldrar Har du frågor om föräldra­försäkringen? Få svar på vår Facebooksida. Ställ din fråga Senast uppdaterad 7 februari 2025", "source": "data/html_text/page_0033.txt"}
{"text": "Bilstöd för barn Du kan få bilstöd om du har ett barn med funktionsnedsättning, som gör det svårt för barnet att förflytta sig, eller åka kollektivt tillsammans med dig. Bilstödet består av flera olika bidrag för att du ska kunna köpa eller anpassa en bil efter barnets behov. Vem kan få bilstöd för barn? Du kan få bilstöd om: Ditt barn har en funktionsnedsättning som gör det svårt för hen att förflytta sig eller åka kollektivt tillsammans med dig. Barnets svårigheter att förflytta sig kommer att finnas kvar i minst 9 år. Du behöver bil för att kunna förflytta dig tillsammans med barnet. Det är du som kör bilen. Du och barnet bor tillsammans. Du och barnet är försäkrade i Sverige. Du är i regel försäkrad i Sverige om du bor eller jobbar här. Om du bor eller arbetar i olika länder kan det finnas undantag, liksom om du nyligen flyttat hit. Försäkrad i Sverige Hur mycket pengar kan jag få? Bidrag för att köpa bil Om du ansöker om bidrag för att köpa bil, så utreder Försäkringskassan hur mycket bidrag du kan få. Hur mycket du får beror på din inkomst om du behöver anpassa bilen när du köpt den om du behöver en extra stor bil om du behöver vissa anordningar i bilen. De finns tre olika bidrag för att köpa bil: grundbidrag, anskaffningsbidrag och tilläggsbidrag. Grundbidrag Om du beviljas bilstöd kan du få grundbidrag med högst 30 000 kronor för bil 12 000 kronor för motorcykel 3 000 kronor för moped. Anskaffningsbidrag Om du tjänar mindre än 220 000 kronor om året kan du få anskaffningsbidrag. Bidraget är från 4 000 kronor och upp till 40 000 kronor. Om du är gift eller sambo räknar vi i vissa situationer även med din partners inkomst. Tilläggsbidrag Om det ställs särskilda krav på bilen du ska köpa så kan du få tilläggsbidrag. Du kan få: 50 000 kronor om du behöver köpa en bil som måste anpassas på grund av ditt barns funktionsnedsättning. 60 000 kronor om du behöver köpa en bil som gör det möjligt för ditt barn att sitta kvar i rullstol under resan, flytta från rullstol till bilsäte inne i bilen eller ta med en motordriven rullstol eller jämförbart hjälpmedel. bidrag för vissa anordningar när bilen behöver vara utrustad med dem för att du ska kunna använda bilen när ditt barn är med. Bidraget varierar beroende på vilka anordningar du behöver. Se tabellen Särskilda originalmonterade anordningar. Särskilda originalmonterade anordningar Bidrag till att anpassa bil Om du behöver anpassa en bil för ditt barn, kan du ansöka om anpassningsbidrag för vissa kostnader. Vi kommer att kontakta dig efter att vi har fått din ansökan. Du kommer då att få mer information om de regler som gäller och vilka krav som kan komma att ställas på bilen. Du kan i regel få bidrag som täcker kostnaden för den anpassning som bedöms vara nödvändig. Så ansöker du om bilstöd för barn 1. Kontakta din läkare Du behöver ett läkarutlåtande som beskriver: ditt barns svårigheter att förflytta sig eller att åka kollektivt hur länge och i vilken omfattning barnets svårigheter beräknas vara kvar. Vi rekommenderar att din läkare fyller i blanketten 3222 Läkarutlåtande för bilstöd: 3222 Läkarutlåtande för bilstöd Pdf, 962 kB. 2. Ansök Ansök om bilstöd Till e-tjänsten 3. Bifoga en digital kopia av ditt läkarutlåtande Efter att du har signerat din ansökan ska du bifoga en digital kopia av ditt läkarutlåtande. Du kan ta ett tydligt foto av det och bifoga bilden på Mina sidor. Det går också bra att bifoga en skannad kopia. Om du inte kan göra en digital kopia, skicka in ditt läkarutlåtande till: Försäkringskassans inläsningscentral 839 88 Östersund 4. Handläggaren kontaktar dig En handläggare bekräftar din ansökan när din ansökan har kommit in. Du får inte köpa fordonet innan du får ditt beslut om bilstöd. Hjälp oss göra vår webbplats bättre Svara på enkäten och berätta vad du tycker om webbplatsen. Till enkäten Länk till annan webbplats, öppnas i nytt fönster. Frågor och svar Kan jag få bilstöd för en bil jag redan köpt? Kan jag få bidrag för att anpassa en bil som jag redan har? Hur ofta kan jag få bilstöd för att köpa en bil? Kan jag få bilstöd för löpande kostnader för min bil? Påverkas min bilförsäkring av bilstöd? Hur vet jag om jag är försäkrad i Sverige? Kan jag få bilstöd om jag bor i Sverige men ibland arbetar i ett annat land? Mitt barn har fyllt 18 år. Kan jag ansöka om bilstöd? Kan en bil anpassas för flera barns behov? Kan vi ansöka om bidrag för två bilar? Vad händer om jag säljer eller på annat sätt gör mig av med min bil? Hur ofta kan jag få bilstöd för att anpassa min bil? Kan jag få", "source": "data/html_text/page_0027.txt"}
{"text": "göra en digital kopia, skicka in ditt läkarutlåtande till: Försäkringskassans inläsningscentral 839 88 Östersund 4. Handläggaren kontaktar dig En handläggare bekräftar din ansökan när din ansökan har kommit in. Du får inte köpa fordonet innan du får ditt beslut om bilstöd. Hjälp oss göra vår webbplats bättre Svara på enkäten och berätta vad du tycker om webbplatsen. Till enkäten Länk till annan webbplats, öppnas i nytt fönster. Frågor och svar Kan jag få bilstöd för en bil jag redan köpt? Kan jag få bidrag för att anpassa en bil som jag redan har? Hur ofta kan jag få bilstöd för att köpa en bil? Kan jag få bilstöd för löpande kostnader för min bil? Påverkas min bilförsäkring av bilstöd? Hur vet jag om jag är försäkrad i Sverige? Kan jag få bilstöd om jag bor i Sverige men ibland arbetar i ett annat land? Mitt barn har fyllt 18 år. Kan jag ansöka om bilstöd? Kan en bil anpassas för flera barns behov? Kan vi ansöka om bidrag för två bilar? Vad händer om jag säljer eller på annat sätt gör mig av med min bil? Hur ofta kan jag få bilstöd för att anpassa min bil? Kan jag få pengar för att reparera anpassningen om den går sönder? Relaterade länkar Köpa eller anpassa bil för vuxen Senast uppdaterad 25 juni 2025", "source": "data/html_text/page_0027.txt"}
{"text": "EU-familjeförmåner Här kan du läsa om vilka förmåner din familj kan ha rätt till när du eller en familjemedlem bor i, arbetar i eller får pension från ett annat land inom EU/EES eller Schweiz. Kan jag få familjeförmåner? Du kan ha rätt till en svensk familjeförmån om du uppfyller de krav som gäller för en familjeförmån. Läs mer om kraven vid respektive förmån. Svenska familjeförmåner: barnbidrag, förlängt barnbidrag och flerbarnstillägg delar av bostadsbidraget föräldrapenning efterlevandestöd studiehjälp. Familjeförmåner hanteras inte enbart av Försäkringskassan. Studiehjälp samordnas av både Försäkringskassan och Centrala studiestödsnämnden, CSN. Det är alltid CSN som beslutar om du har rätt till studiehjälp från Sverige. I vissa situationer betalas studiehjälp av Försäkringskassan och i andra av CSN. Centrala studiestödsnämnden (csn.se) Länk till annan webbplats, öppnas i nytt fönster. Det är Pensionsmyndigheten som beslutar om rätten till efterlevandestöd. Pensionsmyndigheten (pensionsmyndigheten.se) Länk till annan webbplats, öppnas i nytt fönster. Hur mycket kan jag få? Ersättningen för en familjeförmån kan skilja sig åt mellan olika länder. När du har rätt till familjeförmåner från mer än ett land samordnas förmånerna mellan länderna. På så sätt kan du vara säker på att du och din familj får ut det belopp som ni har rätt till. Hur gör jag för att få familjeförmåner? Beroende på vilken familjeförmån det gäller behöver du göra på olika sätt. Läs mer om hur du gör vid respektive förmån. Du behöver även meddela vilket annat land inom EU/EES och Schweiz som är aktuellt. Meddela om: du eller den andra föräldern bor i, arbetar i eller har pension från ett annat land ditt barn bor i eller får barnpension från ett annat land. Hur fördelas ansvaret mellan länderna? Inom EU/EES och Schweiz finns ett gemensamt regelverk (Europaparlamentets och rådets förordning (EG) nr 883/2004) för hur familjeförmåner ska samordnas mellan länderna. Regelverket beskriver vilket land som har ansvar att betala ut familjeförmåner i första hand. Det andra landet kan betala ut ett tilläggsbelopp om förmånerna är högre där. Försäkringskassan kontaktar den behöriga myndigheten i det andra landet. Tillsammans samordnar vi ansvaret för att betala ut familjeförmåner till dig. Du kan inte själv välja vilket land du vill få familjeförmåner från. Föräldrarna arbetar i olika länder Föräldrarna har pension från olika länder En förälder arbetar i ett land och en förälder har pension från ett annat land En förälder arbetar i eller har pension från ett land och familjen bor i ett annat land När kommer pengarna? Du får pengarna olika datum beroende på förmån. Vanligtvis sker utbetalningen till ditt konto en gång i månaden. Anmäl förändringar Anmäl förändringar till Försäkringskassan senast 14 dagar efter att du har fått reda på dem. Meddela om: någon familjemedlem flyttar, permanent eller tillfälligt du eller någon annan familjemedlem börjar eller slutar arbeta i Sverige eller i ett annat land du eller någon annan familjemedlem beviljas pension från Sverige eller från ett annat land antalet familjemedlemmar ändras familjeförmånerna som du eller den andra föräldern får från det andra landet ändras, till exempel att beloppet höjs. Om du får familjeförmåner som du inte har rätt till kan du bli skyldig att betala tillbaka pengarna till Försäkringskassan. Frågor och svar Jag är svensk medborgare. Får jag automatiskt barnbidrag från Sverige då? Jag är svensk medborgare. Är jag automatiskt försäkrad i Sverige då? Jag har flyttat till Sverige. När kommer första utbetalningen av barnbidrag? Jag har väntat länge på ett beslut. Varför tar det så lång tid? Hur gör jag för att ändra vilket konto som utbetalningen kommer till? Jag vill få utbetalningen insatt på ett utländskt konto. Hur anmäler jag det? Varför kan jag inte se mitt ärende om familjeförmåner på Mina Sidor? Varför måste jag anmäla förändringar? Mitt barn bor i ett annat EU-land, kan jag ändå ansöka om föräldrapenning? Hur många föräldrapenningdagar har jag rätt till? Relaterade länkar Ersättningar för föräldrar Barnbidrag och flerbarnstillägg Bostadsbidrag till barnfamiljer Föräldrapenning Senast uppdaterad 15 februari 2025", "source": "data/html_text/page_0019.txt"}
{"text": "på Mina Sidor? Varför måste jag anmäla förändringar? Mitt barn bor i ett annat EU-land, kan jag ändå ansöka om föräldrapenning? Hur många föräldrapenningdagar har jag rätt till? Relaterade länkar Ersättningar för föräldrar Barnbidrag och flerbarnstillägg Bostadsbidrag till barnfamiljer Föräldrapenning Senast uppdaterad 15 februari 2025", "source": "data/html_text/page_0019.txt"}
{"text": "Barnet bor hos båda föräldrarna – växelvist boende Teckenspråk När barnet bor ungefär lika mycket hos båda sina föräldrar kallas det växelvis boende. Oftast behöver ingen förälder betala underhållsbidrag då. Men det kan bli aktuellt om det är stor skillnad på ekonomi. Vem ska betala underhållsbidrag? Det vanligaste vid växelvis boende är att barnet bor varannan vecka hos föräldrarna. Båda föräldrarna anses då stå för sin del av kostnaderna för barnet. Det betyder att ingen behöver betala underhållsbidrag. Men om föräldrarnas ekonomiska situation skiljer sig mycket åt kan det ändå vara rättvist att den förälder som har bäst ekonomi betalar underhållsbidrag. Barnets levnadsstandard ska inte variera alltför mycket från vecka till vecka. Att föräldrarnas ekonomiska situation skiljer sig åt kan till exempel bero på stora skillnader i inkomst eller förmögenhet. Så kommer fram till ett rättvist underhållsbidrag Hjälp med att beräkna underhållsbidrag Avtal om underhållsbidrag Med ett skriftligt avtal om underhållsbidrag blir det tydligare vad som gäller för båda parter. Avtalet är en överenskommelse mellan er och ska inte skickas till Försäkringskassan. 5251 Avtal om underhållsbidrag till barn Pdf, 823 kB. 5252 Avtal om underhållsbidrag till barn som fyllt 18 år Pdf, 820 kB. Samarbetssamtal hos kommunen Ni kan få hjälp att komma överens om ett underhållsbidrag genom ett samarbetssamtal. Alla kommuner ska erbjuda sådana samtal vid separationer där barn är inblandade. Ni betalar ingenting för samtalen. Samarbetssamtalen handlar om att enas i viktiga frågor som gäller barnet. Det kan också handla om till exempel vårdnad, boende och umgänge. Samtalen kan leda fram till en muntlig överenskommelse, eller ett skriftligt avtal om någon vill ha det. Kontakta familjerätten i kommunen för att boka ett samarbetssamtal. Kontaktuppgifter finns på kommunens webbplats. Om ni inte kan komma överens genom samarbetssamtal kan nästa steg vara att en domstol får bestämma. Kontakta ett juridiskt ombud för att få veta hur ni ska göra. Läs mer om samarbetssamtal på 1177 Länk till annan webbplats, öppnas i nytt fönster. När barnet fyller 18 Hjälp oss göra vår webbplats bättre Svara på enkäten och berätta vad du tycker om webbplatsen. Till enkäten Länk till annan webbplats, öppnas i nytt fönster. Tips från Försäkringskassan Har du frågor om föräldra­försäkringen? Få svar på vår Facebooksida. Ställ din fråga Senast uppdaterad 17 februari 2025", "source": "data/html_text/page_0031.txt"}
{"text": "Om ditt barn har en funktionsnedsättning Assistansersättning för barn Du som har ett barn som behöver personliga assistenter på grund av en funktionsnedsättning kan få assistansersättning. Omvårdnadsbidrag Om du har ett barn med funktionsnedsättning kan du ha rätt till omvårdnadsbidrag. Merkostnadsersättning för barn Om du har kostnader till följd av ditt barns funktionsnedsättning kan du få merkostnadsersättning. Kontaktdagar Du som har ett barn som omfattas av LSS har rätt att ta ut kontaktdagar. Bilstöd för barn Du kan få bilstöd om ditt barn har en funktionsnedsättning som gör det svårt för er att åka kollektivt, eller som gör att ni behöver en anpassad bil.", "source": "data/html_text/page_0025.txt"}
{"text": "Vård av barn (vab) – checklista Det är mycket att hålla reda på när du vabbar. Här är några tips på vad du kan ha extrakoll på, både före och efter din ansökan. Om det blir rätt från början, så slipper du bli återbetalningsskyldig. Gå igenom din ansökan innan du signerar: Stämmer de förifyllda uppgifterna fortfarande? Det gäller till exempel din lön, arbetsgivare och vilken förskola eller skola ditt barn går i. Har du fyllt i rätt timmar på rätt dag? Det är extra viktigt om du till exempel är sjukskriven på deltid eller får någon annan ersättning för samma dag. Om du har flera barn, kolla att det har blivit rätt i din ansökan. Stäm av med den som har vabbat för samma barn, så att ni inte ansöker om ersättning för samma dagar eller timmar. Håll koll med Försäkringskassans tjänst Föräldrakalendern. Annat som är bra att veta: Om ditt barn blir sjuk på semester, i Sverige eller ett land inom EU/EES, så kan du ansöka om vab istället. Men då måste du också kontakta din arbetsgivare för att ändra från semester till vab. Om du har studiestöd ska du anmäla vab till CSN. Vård av barn – vab när du studerar med studiestöd (csn.se) Länk till annan webbplats, öppnas i nytt fönster. Ha uppgifter om din lön nära till hands. Din sjukpenninggrundande inkomst, som oftast kallas för SGI, avgör hur mycket pengar du kan få. Sjukpenninggrundande inkomst (SGI) Kontakta oss om du upptäcker att det har råkat bli fel i din ansökan, eftersom du inte kan ändra i en ansökan som du redan har signerat och skickat till oss. Om du själv är sjuk, och har sjukanmält dig hos din arbetsgivare, har du inte rätt till ersättning för vab. Vi kontrollerar ärenden både före och efter utbetalning. Om vi upptäcker att vi har fått fel uppgifter, eller att de inte har uppdaterats, så utreder vi det. Om vi efter utredning misstänker bidragsbrott gör vi en polisanmälan. Straffet för ett sådant brott kan bli allt från böter till två̊ års fängelse. Ansök om vab Till e-tjänsten Begär medgivande för ersättning vid utlandsvistelse Till e-tjänsten Så uppdaterar du dina uppgifter 1 minut Här är en instruktionsfilm som berättar om vad du behöver tänka på och vilka uppgifter du behöver ha extra koll på när du ska ansöka om föräldrapenning eller vab på Mina sidor och i Försäkringskassans app. Ta en extra titt på alla uppgifter, trots att de är många, innan du signerar ansökan med ditt bank-id. Granska dina uppgifter Du måste alltid granska dina uppgifter innan du signerar din ansökan. Varje gång du ansöker om ersättning behöver du kontrollera att uppgifterna om till exempel arbetsgivare, lön och arbetstid eller kontaktuppgifter till ditt barns förskola är aktuella. Om din ersättning beräknas på fel uppgifter, så blir även din ersättning fel. Får du för mycket pengar måste du som regel betala tillbaka. Missar du att anmäla höjd lön, så kan du få för lite ersättning. Det går sällan att rätta till i efterhand. Vi kontrollerar ärenden både före och efter utbetalning. Om vi upptäcker att vi har fått fel uppgifter, eller att de inte har uppdaterats, så utreder vi det. Om vi efter utredning misstänker bidragsbrott gör vi en polisanmälan. Straffet för ett sådant brott kan bli allt från böter till två̊ års fängelse. Fråga oss om du är osäker Om du är osäker när du ansöker om ersättning är du alltid välkommen att ringa till oss. Då hjälper vi dig så att det blir rätt. Tack för att du är noggrann! Kundcenter för privatpersoner Hjälp oss göra vår webbplats bättre Svara på enkäten och berätta vad du tycker om webbplatsen. Till enkäten Länk till annan webbplats, öppnas i nytt fönster. Relaterade länkar Föräldrapenning Föräldrapenning – checklista Tacka nej till pappersutskick Skaffa en digital brevlåda Anmäl ny adress till Skatteverket Flyttanmälan (skatteverket.se) Länk till annan webbplats, öppnas i nytt fönster. Flytta från Sverige (skatteverket.se) Länk till annan webbplats, öppnas i nytt fönster. Dela lika Det som är bra delar man lika på Planera föräldraledigheten Verktyg och tjänster för blivande föräldrar Mer om: Behandling av personuppgifter Om du har fått för mycket pengar Ersättning från Försäkringskassan – steg för steg Tips från Försäkringskassan وقت مليء بالفرص نقدية الوالدين Har du frågor om föräldra­försäkringen? Få svar på vår Facebooksida. Ställ din fråga Vems tur är det att vabba? Bättre översikt med Föräldrakalendern Senast uppdaterad 27 juni 2025", "source": "data/html_text/page_0024.txt"}
{"text": "Svara på enkäten och berätta vad du tycker om webbplatsen. Till enkäten Länk till annan webbplats, öppnas i nytt fönster. Relaterade länkar Föräldrapenning Föräldrapenning – checklista Tacka nej till pappersutskick Skaffa en digital brevlåda Anmäl ny adress till Skatteverket Flyttanmälan (skatteverket.se) Länk till annan webbplats, öppnas i nytt fönster. Flytta från Sverige (skatteverket.se) Länk till annan webbplats, öppnas i nytt fönster. Dela lika Det som är bra delar man lika på Planera föräldraledigheten Verktyg och tjänster för blivande föräldrar Mer om: Behandling av personuppgifter Om du har fått för mycket pengar Ersättning från Försäkringskassan – steg för steg Tips från Försäkringskassan وقت مليء بالفرص نقدية الوالدين Har du frågor om föräldra­försäkringen? Få svar på vår Facebooksida. Ställ din fråga Vems tur är det att vabba? Bättre översikt med Föräldrakalendern Senast uppdaterad 27 juni 2025", "source": "data/html_text/page_0024.txt"}
{"text": "För föräldrar som inte lever ihop Information om bidrag och stöd när du och den andra föräldern inte lever ihop. Mest använda tjänsterna Beräkna underhållsbidrag Till e-tjänsten Om ni ska separera Bra att veta om du och den andra föräldern ska separera. Barnet bor hos båda föräldrarna Information för dig som har ditt barn boende hos dig på halvtid. Barnet bor hos dig Information om underhåll för dig som har ditt barn boende hos dig på heltid. Till exempel hur du beräknar underhåll. Barnet bor inte hos dig Information om underhåll för dig som har barn som inte bor hos dig eller bara bor hos dig ibland. Till exempel hur du beräknar underhåll.", "source": "data/html_text/page_0030.txt"}
{"text": "Barnbidrag och flerbarnstillägg Teckenspråk Föräldrar som bor och har barn i Sverige får barnbidrag. Du behöver inte ansöka om barnbidrag, utan det betalas ut automatiskt och kommer en gång i månaden. Det finns också ett flerbarnstillägg för den som har två barn eller fler. Vem kan få barnbidrag? Du kan få barnbidrag om du är vårdnadshavare för ett barn som är yngre än 16 år, eller ett barn som är äldre och går i grundskolan eller i anpassad skola. både du och barnet är försäkrade i Sverige. Du och barnet är normalt försäkrade i Sverige om ni bor här och har svenskt medborgarskap eller uppehållstillstånd. Försäkrad i Sverige Vem kan få flerbarnstillägg? Du får flerbarnstillägg om du har barnbidrag eller studiebidrag för två barn eller fler. Du behåller flerbarnstillägget även efter att ett barn har fyllt 18 år och får studiebidraget utbetalt till sig själv. Barnbidrag om du eller en familjemedlem bor eller arbetar utomlands Om någon i familjen bor eller arbetar i ett annat EU/EES-land eller Schweiz kan det påverka barnbidraget. Det gäller även om någon i familjen får pension från de länderna. EU-familjeförmåner Om du eller någon i familjen flyttar utomlands, eller börjar arbeta i ett annat land, måste du anmäla det till oss. Annars kan du få bidrag som du inte har rätt till och bli återbetalningsskyldig. Utomlands med barn Vem betalas barnbidraget ut till? Om barnet är fött den 1 mars 2014 eller senare betalas barnbidrag och flerbarnstillägg ut med hälften var till båda vårdnadshavarna. För äldre barn betalas barnbidraget ut till en av vårdnadshavarna. Om ni vill dela på bidraget eller ändra vem som får det måste ni anmäla det till Försäkringskassan. Om du är ensam vårdnadshavare får du hela bidraget med eventuellt flerbarnstillägg. Ändra vem som ska få barnbidraget Om du vill ändra hur barnbidraget betalas ut kan du göra det i e-tjänsten Ändra vem som ska få barnbidraget. Ändringen går snabbare om barnets andra förälder också loggar in i e-tjänsten och godkänner ändringen. Vi ändrar vem som får barnbidraget tidigast månaden efter att ni båda har signerat anmälan. Ändra vem som ska få barnbidraget Till e-tjänsten Om du och den andra föräldern inte är överens så kan du anmäla ändringen utan att hen godkänner ändringen. Men då tar det längre tid, eftersom vi måste utreda var barnet bor. Vi kontaktar den andra föräldern och informerar om vilka uppgifter du har lämnat. Den andra föräldern har därefter två veckor på sig att lämna synpunkter. Ändra vem som ska få flerbarnstillägget Hur mycket pengar kan jag få? Barnbidraget är 1 250 kronor i månaden per barn. Flerbarnstillägget är 150 kronor för två barn och blir högre om du har fler barn. Du betalar ingen skatt på barnbidrag eller på flerbarnstillägg. Tabell som visar hur mycket du kan få i barnbidrag och flerbarnstillägg När kommer pengarna? Information om när barnbidrag och flerbarnstillägg betalas ut: Utbetalningsdatum och handläggningstider Barnbidrag om du har adopterat När barnet fyller 16 år – studiebidrag eller förlängt barnbidrag När barnet fyllt 16 år får du studiebidrag från CSN i stället för barnbidrag, förutsatt att barnet går på gymnasiet. Om barnet går kvar i grundskolan eller i anpassad skola förlängs barnbidraget. Det är skolan som ska anmäla att ett barn har rätt till förlängt barnbidrag, så vänd dig till barnets skola om du inte får förlängt barnbidrag. Så fungerar studiebidraget Studiebidraget är lika stort som barnbidraget, 1 250 kronor i månaden. Däremot får du inget studiebidrag för juli och augusti. Det betyder att om ditt barn fyller 16 år före den 1 juli året när hen slutar grundskolan och börjar gymnasiet blir det ett glapp i juli och augusti. För de månaderna får du varken barnbidrag eller studiebidrag. Om barnet fyller 16 år den 1 juli eller senare blir det inget glapp. Då kommer det första studiebidraget månaden efter det sista barnbidraget. Bidrag för gymnasiestudier i Sverige (csn.se) Länk till annan webbplats, öppnas i nytt fönster. Flerbarnstillägg för barn som studera Barn med studiebidrag räknas med för flerbarnstillägg om barnet bor hos dig barnet studerar på heltid barnet är ogift. Du behöver inte anmäla att ditt barn går på gymnasiet om barnet har rätt till studiebidrag. Om barnet har tillfälligt uppehållstillstånd och studerar på gymnasiet behöver du kontakta oss. Den första utbetalningen av flerbarnstillägg för ett barn som får studiebidrag kommer en månad i efterskott. Flerbarnstillägget för sommaren kommer i efterskott Utbetalningen av flerbarnstillägget följer utbetalningen av studiebidraget. Därför betalas inget flerbarnstillägg ut i juli, augusti eller september. Flerbarnstillägget för de månaderna kommer först i mitten av oktober, efter den första utbetalningen av studiebidraget från CSN. Flerbarnstillägg i efterskott – tre exempel Anmäl förändringar Det är viktigt att du anmäler om något händer som kan påverka din rätt till barnbidrag eller flerbarnstillägg. Om du får ersättning som du inte har rätt till kan", "source": "data/html_text/page_0018.txt"}
{"text": "ett glapp i juli och augusti. För de månaderna får du varken barnbidrag eller studiebidrag. Om barnet fyller 16 år den 1 juli eller senare blir det inget glapp. Då kommer det första studiebidraget månaden efter det sista barnbidraget. Bidrag för gymnasiestudier i Sverige (csn.se) Länk till annan webbplats, öppnas i nytt fönster. Flerbarnstillägg för barn som studera Barn med studiebidrag räknas med för flerbarnstillägg om barnet bor hos dig barnet studerar på heltid barnet är ogift. Du behöver inte anmäla att ditt barn går på gymnasiet om barnet har rätt till studiebidrag. Om barnet har tillfälligt uppehållstillstånd och studerar på gymnasiet behöver du kontakta oss. Den första utbetalningen av flerbarnstillägg för ett barn som får studiebidrag kommer en månad i efterskott. Flerbarnstillägget för sommaren kommer i efterskott Utbetalningen av flerbarnstillägget följer utbetalningen av studiebidraget. Därför betalas inget flerbarnstillägg ut i juli, augusti eller september. Flerbarnstillägget för de månaderna kommer först i mitten av oktober, efter den första utbetalningen av studiebidraget från CSN. Flerbarnstillägg i efterskott – tre exempel Anmäl förändringar Det är viktigt att du anmäler om något händer som kan påverka din rätt till barnbidrag eller flerbarnstillägg. Om du får ersättning som du inte har rätt till kan du bli skyldig att betala tillbaka. Vid misstanke om bidragsbrott gör Försäkringskassan en polisanmälan. Om du, eller ditt barn ska vara utomlands i mer än sex månader ska du anmäla det till oss innan du lämnar Sverige. Du ska även kontakta oss om du förlänger en pågående vistelse utomlands så att den blir längre än sex månader. Det finns också andra förändringar som du behöver anmäla. Meddela oss inom 14 dagar om: barnet hoppar av gymnasiet du har barn över 16 år som flyttar hemifrån du får flerbarnstillägg för att du är sambo, men ska separera vårdnaden av ditt barn ändras du börjar arbeta i, eller får pension från, ett annat EU/EES-land eller från Schweiz. Hjälp oss göra vår webbplats bättre Svara på enkäten och berätta vad du tycker om webbplatsen. Till enkäten Länk till annan webbplats, öppnas i nytt fönster. Frågor och svar Jag har flyttat till Sverige. När kommer första utbetalningen av barnbidrag? Jag har bytt bank. Hur gör jag för att ändra vilket konto pengarna kommer till? Jag bor i Sverige och har uppehållstillstånd. Nu väntar jag barn. Kommer jag att få barnbidrag för barnet? Jag har tillfälligt uppehållstillstånd och får barnbidrag men mitt uppehållstillstånd upphör snart. Vad händer med mitt barnbidrag? Vi har delat barnbidrag, kan vi välja vem flerbarnstillägget ska betalas ut till? Vi ska vara utomlands en period, vad händer med barnbidraget? Jag vill ansöka om studiebidrag till mitt barn. Vart vänder jag mig? Jag kan inte använda Mina sidor. Hur ändrar jag vem som ska få barnbidraget? Jag har flyttat ihop med en ny partner, som också har barn. Får vi räkna ihop våra barn från tidigare förhållande och få flerbarnstillägg för dem? Relaterade länkar Aktuellt Har du barn som fyller 16 år eller går på gymnasiet? Vad gäller vid arbete eller boende i ett annat EU/EES-land eller Schweiz? EU-familjeförmåner Tips från Försäkringskassan Tillskott i familjen? Vi ger dig och din partner personliga checklistor, smarta tips och påminnelser. Vänta barn-guiden Har du frågor om föräldra­försäkringen? Få svar på vår Facebooksida. Ställ din fråga Senast uppdaterad 28 maj 2025", "source": "data/html_text/page_0018.txt"}
